!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
0000
000000
001
005
006
007
008000
009
01
02
03
04
05
0545
06
07
08
09
1
10
100
1000
10000
101
105
108
11
110
11000
111
12
120
12000
123
1234
125
127
128
13
13000
131
14
14000
143
15
150
15000
16
16000
166
17
170
17000
18
180
19
19000
1901
1904
1908
195
1960
1980
1983
1985
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
20000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
21
2100
22
220
2200
23
230
2300
24
240
2400
25
250
2500
255
26
2600
27
2700
28
2800
29
2900
3
30
300
3000
31
3100
3166
32
3200
33
3300
3333
34
3400
35
350
3500
36
3600
37
3700
38
3800
39
3900
4
40
400
4000
41
42
4200
43
44
45
450
4500
46
47
4700
48
49
5
50
500
5000
51
52
53
54
55
5500
56
57
58
59
6
60
600
61
62
63
639
64
65
66
67
68
69
7
70
700
71
72
73
74
75
76
77
78
79
8
80
800
81
82
83
84
85
86
87
88
89
9
90
91
92
93
94
95
96
97
978
98
99
:
;
<
=
>
?
@
\
^
_
`
a
aa
aaa
ab
abbr
abbrev
abbreviated
abbreviation
abbreviations
abc
able
ablon
ablono
about
above
abs
absolute
ac
academic
academy
accent
accept
acceptable
accepted
accepts
access
accessdate
accessed
accessible
according
account
accounts
acid
acre
across
act
acting
action
actions
active
actor
actual
actually
ad
add
addclass
added
adding
addition
additional
address
adds
adj
adjacent
adjective
adjust
adm
admin
administration
administrative
administrator
administrators
admins
adult
advance
advanced
ae
af
afc
afch
afchelper
afd
affect
affricate
afghanistan
africa
african
after
again
against
age
agency
ago
ai
aid
air
aircraft
airport
airports
ajax
ak
al
album
albums
alert
alias
aliases
align
alignment
all
alliance
allow
allowed
allowing
allows
almost
alone
along
alpha
alphabet
already
als
also
alt
alternate
alternative
alternatively
alternativemap
although
altlink
altnames
altvar
alveolar
always
am
ambiguous
ambox
america
american
among
amount
an
analysis
anchor
anchors
ancient
and
angle
animal
animals
annapurna
annual
another
anti
any
anyone
anything
anywhere
ap
api
apiobj
apostrophe
appear
appearance
appearances
appears
append
appendchild
appended
applicable
application
applications
applied
applies
apply
appropriate
approximant
april
ar
arab
arabic
architecture
archive
archived
archivedate
archives
archiveurl
are
area
areas
arg
argentina
args
argscfg
argsi
argsk
argsv
argument
arguments
armenian
arms
army
around
arr
array
art
article
articlehistoryobj
articles
artist
arts
arxiv
as
asia
asian
asin
ask
asp
aspx
assembly
assertequals
assess
assessment
assigned
associated
association
assume
assumed
at
athlete
atmosphere
attack
attempt
attention
attr
attribute
attributes
attribution
au
audio
august
aus
australia
australian
austria
author
authority
authorlink
authors
auto
autoconfirmed
automated
automatic
automatically
autovalue
aux
av
available
average
aviation
avn
avoid
award
awarded
awards
away
axis
az
b
ba
babel
bach
back
background
bad
band
bangladesh
bank
banner
banners
bar
bare
bars
base
baseball
based
basic
basketball
battle
battles
bb
bbc
bc
bce
bd
be
bear
because
become
becomes
been
bef
before
begin
beginning
begins
behalf
behavior
behaviour
being
belgium
belongs
below
bengal
bengali
bermuda
best
beta
better
between
bf
bg
bhagat
bharatiya
bhatt
bhatta
bhattarai
bhupendra
bibcode
bibliography
big
bijay
billed
billion
binomial
biographies
biography
biorxiv
birds
birth
bit
black
blacklist
blank
bloc
block
blocked
blocks
blog
blogspot
blue
blurb
bn
bo
board
body
bodystyle
bold
bollywood
book
books
boolean
border
born
bosnia
bot
both
bots
bottom
box
boxes
br
braces
bracket
brackets
branch
brazil
brazilian
break
breaking
breaks
bridge
brief
britain
britannica
british
broken
brown
browser
browsers
brp
bs
bug
build
builder
building
built
bulgaria
bulleted
bureaucrat
bus
business
but
button
buttons
bwww
by
byte
c
ca
cabinet
cache
cal
calculate
calculated
calendar
california
call
callback
callbacks
called
calling
calls
cambridge
cameroon
campaign
campus
can
canada
canadian
candidate
candidates
cannot
canonical
cap
capacity
capital
capitalization
caption
capture
card
care
career
case
cases
cat
catalonia
catch
categories
categorise
categorization
categorize
category
catholic
cats
cause
causes
caution
cb
cbs
cc
ccite
cd
ce
cell
cellprops
cells
census
center
centered
central
centre
century
certain
certification
cf
cfg
ch
cha
chain
championship
chancellor
change
changed
changes
changing
channel
chapter
char
character
characters
charles
chart
charts
chaurasia
check
checkbox
checked
checking
checklist
checks
checktype
chembox
chemical
chicago
chief
child
children
chile
chin
china
chinese
choice
choose
chosen
christian
chronology
church
circle
cis
citation
citations
cite
cited
citeq
citeref
citeseerx
citetb
cities
citing
citizen
citizens
city
civic
civil
claim
claims
class
classes
classic
classical
classification
classname
clean
cleanup
clear
clearly
click
clicking
climate
close
closed
closexfd
closing
club
clubs
cm
co
coalition
code
codes
coins
col
collaboration
collapse
collapsed
collapsible
collection
college
colon
color
colors
colour
cols
colspan
columbia
column
columns
com
combatant
combination
combinations
combined
combining
come
coming
comma
command
commander
commas
comment
commentary
comments
commercial
commission
committee
common
commonly
commons
commonscat
commonwealth
communist
communities
community
compact
companies
company
compare
comparison
compatibility
competition
complete
completed
completely
complex
component
components
compositions
computer
concat
concerns
condition
conduct
conducted
conf
conference
config
configuration
conflict
conflicts
congo
congress
conjunction
consensus
conservation
conservative
consider
considered
consistent
console
constituency
constitution
construction
constructor
contact
contain
container
containing
contains
content
contents
contest
context
continent
continue
contribs
contribute
contribution
contributions
contributor
contributors
control
controllers
convention
conversation
conversion
convert
converted
converts
cook
coord
coordinate
coordinates
copied
copy
copyright
copyrighted
core
corner
corporate
correct
correctly
corresponding
cos
cost
could
council
count
counter
countries
country
countrydata
county
course
cover
covered
covid
cr
create
created
createelement
creates
createtextnode
creating
creation
creative
creator
creole
cricket
criteria
criterion
critical
croatia
croatian
cropped
cross
cs
csd
css
csstext
ctx
cu
cubic
cuft
cultural
culture
cup
cur
currency
current
currently
currenttitle
cursor
custom
cut
cy
cycling
cyrillic
czech
d
da
dab
daily
dal
dark
dash
data
database
dataset
datavalue
date
dated
dates
datestr
david
day
days
db
dc
dd
dddddd
de
dead
deal
dear
death
debug
dec
decade
december
decide
decimal
decimals
decline
decode
def
default
defaults
deferred
define
defined
defines
definition
definitions
deg
degree
degrees
del
delete
deleted
deletion
delhi
delivery
demo
democracy
democratic
democrats
demospace
denmark
denominator
density
department
dependencies
depending
deprecated
depth
deputy
der
des
desc
describe
described
describes
describing
description
descriptions
design
designated
designation
designations
designed
desired
destination
detail
detailed
details
detect
detected
detection
detects
determine
determined
determines
devanagari
development
device
devices
df
di
diacritical
diacritics
diaeresis
diagram
dialog
dictionary
did
die
diff
difference
differences
different
digit
digital
digits
dim
dir
direct
direction
directly
director
disable
disabled
disambig
disambiguation
discuss
discussed
discussion
discussions
disease
disp
display
displayed
displaying
displays
distance
district
div
divbox
diversity
division
dl
dm
dms
dmy
dne
do
doc
document
documentation
documented
documents
does
doesn
doi
doing
dom
domain
dominican
don
done
dot
dots
double
down
download
dr
draft
draw
dropdown
dsc
dsh
dst
dt
du
due
dulal
dulaldulal
dunam
duplicate
duration
during
dv
dynasty
e
ea
each
eagle
earlier
early
earth
easier
easily
east
eastern
easy
eb
ec
economic
ed
edge
edit
edited
editing
edition
editnotice
editor
editors
edits
eds
edu
education
edward
ee
ef
effect
efficiency
eg
egypt
egyptian
eight
either
ejective
ekantipur
el
election
elections
electoral
electricity
element
elements
elevation
eligible
else
elseif
em
email
embargo
embed
embedded
embedding
emblem
empire
empty
en
enable
enabled
enclosed
encode
encoding
encyclopedia
end
endash
ending
ends
energy
eng
engine
engineering
england
english
enough
ensure
enter
entered
entertainment
entire
entities
entity
entries
entry
enum
enumerated
env
environment
eo
episode
episodenumber
episodes
equal
equals
equivalent
era
err
error
errors
es
escape
especially
espncricinfo
est
established
estimate
et
etal
etc
ethnic
eu
europe
european
evaluate
evans
even
event
events
ever
every
everyone
everything
evidence
evt
ex
exact
exactly
example
examples
except
exception
exceptions
excerpt
exchange
exclude
exec
exist
existing
exists
expand
expanded
expandtemplate
expansion
expected
experience
expiry
explain
explanation
explicitly
exponent
export
exports
expr
expression
expressions
ext
extend
extended
extension
external
extinct
extra
extract
extrajs
f
fa
facebook
fact
faction
factor
facts
fail
failed
failure
fair
fall
fallback
falls
false
family
faq
far
farmers
fb
fc
fd
fe
feature
featured
features
feb
february
fed
federal
federation
feed
feedback
feel
feet
female
festival
fetch
few
ff
ffa
ffc
ffd
fff
ffff
ffffff
fi
fictional
field
fields
fifa
fifth
figure
figures
file
filename
files
fill
filled
film
films
filter
final
find
finds
finland
first
fit
five
fix
fixed
fl
flag
flags
flex
float
floating
floor
florida
flow
flower
flowers
fmt
fn
focus
folk
folklore
follow
followed
following
follows
font
fonts
fontsize
foo
food
foodborne
foot
football
footer
footnote
footnotes
for
force
forces
foreach
foregoing
foreign
forest
form
formal
format
formatdate
formatnum
formats
formatted
formatting
formed
former
forms
formula
forum
forward
fossil
found
foundation
founded
founder
four
fourth
fr
fra
frac
fraction
fragment
frame
frameless
france
frank
free
freedom
french
fricative
friendly
from
front
fruit
ft
fu
fuel
full
fullargs
fully
func
function
functionality
functions
further
future
g
ga
gadget
gal
gallery
game
games
ganesh
gap
gaps
gardner
gas
gazette
gb
gbr
gen
gender
general
generally
generate
generated
generates
generating
generation
generic
genre
genus
geo
geographic
geographical
geography
geomask
george
georgia
german
germany
get
getargs
getbeststatements
getcontentlanguage
getcurrentframe
getcurrenttitle
getelementbyid
getparent
getpref
gets
getting
gettitle
getvalueof
ghana
ghimire
gi
gif
give
given
gives
giving
gje
gl
global
globals
gmatch
go
goal
goals
goes
going
gold
golden
good
google
got
gov
government
grade
gradient
grand
grant
grants
graph
grave
gray
great
greater
greece
greek
green
greens
gregorian
gretil
grey
grid
group
groups
gsub
gu
guardian
guide
guideline
guidelines
guinea
gujarati
gurmukhi
h
ha
had
half
hand
handle
handled
handler
handlers
handling
hans
happens
happy
hard
hari
harvard
has
hat
hatnote
have
having
hdl
he
head
headed
header
headers
heading
headings
headquarters
health
hebrew
height
heir
held
helicopter
hello
help
helper
helps
hemisphere
hence
her
here
heritage
herzegovina
hex
hi
hidden
hide
high
higher
highest
highly
highway
himalayan
hindi
hindu
hinduism
hindustani
his
historic
historical
history
hl
hlist
ho
hockey
hold
holder
holding
holds
holiday
home
homepage
honduras
hong
honorific
hook
hooks
hope
horizontal
host
hour
hours
house
hover
how
however
hr
href
hsb
hth
htm
html
http
https
hu
human
hy
hyderabad
hyphen
hyphens
i
ia
iana
ib
icc
iceland
icon
iconprops
icons
id
idea
ideas
identical
identification
identified
identifier
identifiers
identify
ids
idx
ie
ietf
if
ifany
ifset
ignore
ignored
ii
iii
il
im
image
imageannotator
imageright
images
imagesize
imbox
imdb
img
immediately
impaired
imperial
impgal
implement
implementation
implemented
implements
import
importance
important
imported
improve
improvement
in
inactive
inappropriate
inc
inch
inches
include
included
includes
including
inclusion
income
incorrect
incorrectly
increase
increased
increment
ind
indent
indented
independence
independent
independents
index
indexof
india
indian
indiatimes
indic
indicate
indicated
indicates
indicating
indicator
individual
individuals
indonesia
infinity
inflation
info
infobox
infoboxes
inform
information
inherit
inherits
init
initial
initials
initiative
inline
inner
input
inputdata
inputs
insert
inserted
inside
instance
instances
instead
institute
instructions
int
integer
intended
interest
interested
interface
internal
internally
international
internet
interview
interviewer
interwiki
into
introduction
invalid
invisible
invocation
invoke
invoked
involved
ip
ipa
ipairs
ipsum
iran
ireland
irish
irl
is
isbn
islam
islamic
island
islands
ismn
isn
isnotempty
iso
isoc
isoname
israel
issn
issue
issues
ist
isxn
it
italian
italic
italicized
italics
italy
item
items
its
itself
iucn
iw
j
ja
jack
james
jan
janak
january
japan
japanese
javascript
john
join
jones
journal
journals
jpeg
jpg
jpn
jquery
js
json
jstor
julian
july
june
just
justice
k
ka
kannada
kashmir
kathmandu
keep
key
keys
keyword
keywords
kg
khan
khetan
kind
king
kingdom
kit
kj
kk
km
kn
know
knowledge
known
ko
kolkata
kong
kor
korea
korean
krish
ktm
ku
kumar
kw
l
la
label
labels
labor
labour
lack
lacking
lake
land
lang
langcode
language
languages
langue
lanka
lao
lapi
large
larger
last
lat
late
later
lateral
latest
latin
latitude
latn
latter
latvia
launch
law
lay
layout
lb
lbl
lc
lccn
le
lead
leader
leading
league
leap
learn
learnerktm
learning
least
leave
leaves
leaving
left
legal
legend
len
length
les
less
let
letter
letters
level
levels
li
liberal
liberation
libertarian
liberty
libraries
library
license
licensing
life
light
like
likely
limit
limitations
limited
line
linear
lines
linfo
link
linked
linking
links
linktext
list
listed
listing
lists
liststyle
literature
little
live
living
lk
ll
lo
load
loaddata
loaded
loader
loading
loc
local
located
location
locations
locator
lock
log
logged
logic
logo
lon
london
long
longer
longitude
look
looking
looks
lookup
loop
lords
lorem
loss
lost
lot
love
loves
low
lower
lowercase
lt
lua
luxembourg
lv
m
ma
machine
made
magazine
magic
magnitude
mail
mailing
main
mainly
mainsnak
mainspace
maint
maintenance
major
majority
make
makelink
makes
makewikilink
making
mal
malay
malayalam
malaysia
male
mall
mammal
man
management
manager
mandatory
manner
manual
manually
many
map
mapframe
maps
mar
marcano
march
margin
mark
marked
marker
markers
market
marks
markup
martin
marxist
mask
mass
master
match
matches
matching
material
materials
math
mathematics
matter
max
maximum
maxvals
may
mb
mbox
mc
mcdiarmid
md
mdy
me
meagerly
mean
meaning
means
meant
measurement
medal
media
mediawiki
medical
medicine
medium
meet
meeting
member
members
men
mentioned
menu
merge
merged
message
messagebox
messages
meta
metadata
method
methods
metre
metres
metric
metro
mex
mexico
mg
mhnt
mi
michael
microformat
microformats
microsoft
mid
middle
might
migration
mile
miles
military
million
min
mini
minimum
minister
ministry
minor
minturn
minus
minute
minutes
miscellaneous
mismatch
miss
missing
mixtec
mj
mk
ml
mm
mn
mobile
mod
mode
model
modern
modified
modifier
modify
module
modules
mol
moldova
mole
moment
month
monthly
months
moon
more
morebits
mos
most
mostly
mother
motto
mountain
mouse
move
moved
movement
moves
movie
movies
mp
mr
ms
msg
mt
mu
much
multi
multilingual
multimode
multiple
municipality
museum
music
musical
muslim
must
mustang
mw
my
n
na
nabin
naga
nagariknews
nahuatl
name
named
names
namespace
namespaces
naming
nasal
nation
national
nationalist
nationality
nations
native
natural
nature
nav
navbar
navbox
navboxes
navigation
navigational
navpop
nb
nbsp
nd
ne
near
nearest
necessary
need
needed
needing
needs
negative
neither
nepal
nepalese
nepali
nest
nested
net
netherlands
network
neutral
never
new
newline
newoption
newrcatoption
news
newsletter
newspaper
next
ng
nga
nh
nickname
nigeria
night
nil
nine
nirajan
nirjal
nirmal
nko
nl
nm
nn
no
nocat
nocreate
node
noeditsection
noflip
nom
nomenclature
nominal
nominated
nomination
nominations
non
none
nopp
nor
normal
normally
north
northern
norway
not
notable
notation
note
notes
nothing
notice
noticeboard
notices
notification
notify
notoc
nov
november
now
nowiki
nowrap
np
ns
nuclear
null
num
number
numbered
numbers
numeral
numeric
numerical
nums
numwidth
nuxsr
o
obj
object
objects
oc
occupation
occur
occurrence
occurs
ocean
ocinsoutput
oclc
october
odd
odnb
of
off
office
official
offset
often
ogg
oil
ok
ol
old
older
oldest
oldid
ombox
omit
omitted
on
once
one
ones
online
onlinekhabar
only
oo
opacity
open
opened
opening
opera
operating
operation
operator
oppose
opt
option
optional
optionally
options
or
orange
order
ordered
ordinal
oregon
org
organisation
organization
orig
origargs
origin
original
originally
oriya
orphan
os
osm
other
others
otherwise
our
out
outer
output
outputs
outreach
outside
over
overflow
overlapn
overlay
override
overrides
overview
own
owner
oxford
oz
p
pa
pacific
pad
padding
padlock
page
pagename
pageobj
pages
pagetext
pagetitle
pagetype
pair
pairs
pak
pakistan
palatal
pant
paper
papua
par
para
paragraph
paragraphs
param
parameter
parameters
paramorder
params
parent
parentargs
parentheses
parentnode
parents
pargs
park
parliament
parms
parse
parsed
parser
part
partial
participants
participate
participation
particular
particularly
partido
parties
parts
party
pass
passed
past
paste
patent
path
patriotic
pattern
patterns
paudel
paul
pc
pcall
pd
pdf
pe
peace
pending
people
peoples
pepper
per
percent
percentage
performance
perhaps
period
periodical
periods
person
personal
persons
peru
pframe
pg
phabricator
phase
philippines
photo
photos
php
phrase
physical
pi
picture
pictures
pid
pink
pinyin
pipe
piped
pipes
pitambar
pixels
pk
pl
place
placed
placeholder
placement
places
placing
plain
plainlist
plan
plane
plant
plantilla
plants
platform
play
played
player
players
please
plural
plus
pm
pmc
pmid
png
point
points
pokhara
pol
poland
policies
policy
polish
political
politics
poly
pop
popular
population
portal
portals
portion
portugal
pos
position
positional
positions
positive
possible
possibly
post
postal
postcondition
posted
poster
postscript
potential
pound
power
pp
pr
practice
pradesh
prasad
pre
prec
preceded
preceding
precision
predecessor
predefinic
predloga
pref
prefer
preferably
preference
preferences
preferred
prefix
prefixedtext
prefixes
preload
preprocess
preprocesssinglearg
present
presentation
president
presidential
press
pressure
prev
prevent
preview
previous
previously
primarily
primary
prime
prince
principal
print
prior
private
pro
probably
problem
problems
process
processing
prod
produce
produced
produces
product
production
products
professional
profile
program
programme
programming
programs
progress
progressive
project
projects
proleptic
pronunciation
prop
proper
properly
properties
property
propertyid
proposal
proposals
proposed
props
protect
protected
protection
protectionobj
proto
prototype
provide
provided
provides
providing
province
ps
pt
ptr
public
publication
publications
published
publisher
publishing
puerto
punctuation
punjab
purge
purple
purpose
purposes
push
pushpin
put
putting
px
pxdulal
q
qid
qu
qualifier
qualifiers
quality
quarter
quechua
query
question
questions
quick
quickform
quotation
quote
quoted
quotes
qxz
r
ra
radical
radio
radius
rail
railway
rain
raj
raja
rajesh
rally
ram
random
range
ranges
rank
ranking
rankings
ranks
rarely
rate
rather
rating
ratio
rationale
raw
rd
re
reach
read
reader
readers
reading
ready
real
really
reason
reasons
received
recent
recognized
recommended
record
records
red
redirect
redirects
reduce
redundant
ref
refer
reference
referenced
references
referencing
refers
reform
refs
regarding
regardless
regards
regex
regexp
region
regional
regions
register
registered
registration
regular
reject
related
relative
release
released
releases
relevant
reliable
relief
religion
religious
rem
remark
remember
removal
remove
removed
removes
removing
render
rendered
rendering
renders
renewal
rep
repeat
replace
replaced
replacement
replaces
replacing
report
reported
reports
represent
representation
representative
representatives
represented
represents
republic
republican
request
requested
requests
require
required
requires
res
research
reset
residents
resolution
resolve
resource
resourcegill
resources
respective
respectively
response
responsible
rest
restricted
result
resulting
results
ret
retrieve
retrieved
retroflex
return
returned
returns
retval
rev
reverse
revert
review
revision
revisions
revolution
revolutionary
rfc
rfd
rft
rgb
richard
right
rights
rinfo
ripper
risk
river
rm
ro
road
roads
robert
role
rollback
roman
romania
root
rose
round
rounded
rounding
rounds
route
routes
row
rowargs
rows
rowspan
royal
rt
rtl
ru
rule
rules
run
running
runs
rural
russia
russian
s
sa
sablon
safe
safety
said
saint
salt
samaritan
same
sample
san
sandbox
sankaracharya
sanskrit
sapkota
saroj
save
saved
saving
say
says
sc
scale
scales
scheme
school
science
scientific
scientist
scope
score
scotland
scottish
screen
screenshot
script
scripts
sd
se
sea
seal
search
season
seats
sec
second
secondary
seconds
section
sections
secure
see
seed
seen
select
selected
selection
self
selfref
semi
sen
senate
sense
sent
sentence
sep
separate
separated
separator
separators
sepc
september
sequence
serbia
serial
series
serve
served
server
service
services
session
set
setattribute
setmetatable
sets
setting
settings
settlement
seven
several
sex
sh
shadow
shape
share
shared
sharma
she
sheet
shield
shift
ship
short
shortcut
shortcuts
shorter
shortname
should
show
showing
shown
shows
shrestha
si
side
sidebar
sig
sign
signature
significant
signs
sikkim
silver
similar
similarly
simple
simply
sin
since
singapore
singh
single
singles
singular
sinhala
sir
sister
site
sitelink
sites
six
size
sjabloon
sk
skin
skip
sl
slash
sld
slice
slovakia
small
smaller
smith
snak
snippets
so
soccer
social
socialist
society
soft
software
solar
solid
solidarity
solution
some
someone
something
sometimes
son
song
songs
soon
sorry
sort
sortable
sorted
sorting
sortkey
sound
source
sourced
sources
south
southern
soviet
sp
space
spaces
spacing
spain
span
spanish
special
species
specific
specifically
specified
specifies
specify
specifying
speed
speedy
spell
spelling
split
sport
sports
sq
sqmi
squad
square
sr
src
sri
ss
ssrn
st
stack
stadium
staff
stage
stand
standard
standards
star
start
started
starting
starts
stat
state
statement
statements
states
static
station
stations
statistics
stats
statue
status
stay
step
stha
still
stock
stone
stop
stopover
store
stored
stories
story
str
strategy
street
strict
string
strings
strip
stripmarker
stripped
stroke
strong
structure
structures
stub
students
studies
studio
study
style
styles
styling
su
sub
subcategories
subdivision
subgroup
subject
subjectspace
submission
submit
subpage
subpages
subscription
subst
substitute
substituted
substitution
substring
subtemplate
subtemplates
subunit
success
succession
successor
such
sudan
suffix
suggested
suggestions
suitable
sum
summary
summer
sun
sunday
sup
super
supplied
supply
support
supported
supporting
supports
suppress
suppressed
sur
sure
surface
surname
survey
sv
svg
sw
sweden
swiss
switch
switzerland
sym
symbol
symbols
synonyms
syntax
syriac
sysop
system
systems
t
ta
tab
table
tables
tag
tagged
tagging
tags
tail
taiwan
take
taken
takes
taking
talk
talkback
talkpage
tamil
target
task
tasks
taxa
taxobox
taxon
taxonomic
taxonomy
tbl
td
te
tea
team
teams
tech
technical
technology
television
telugu
temp
temperature
templat
template
templateargs
templatedata
templatename
templates
templatestyles
temple
temporary
ten
term
terminal
terminus
terms
territories
territory
test
testcases
tested
testing
tests
texas
text
textarea
texts
tf
tfd
th
thai
thailand
than
thank
thanks
thapa
that
the
thehimalayantimes
their
them
then
theory
there
therefore
thermal
these
thesis
they
thing
things
think
third
this
thon
those
though
thousand
thousands
three
through
thumb
thumbnail
thus
tibet
tibetan
tie
tiger
till
time
timeline
times
timesofindia
timestamp
timezone
title
titleobj
titles
titlestyle
titus
tl
tmbox
tmp
tnt
to
toc
today
todo
together
toggle
token
tone
tonumber
too
tool
toolbar
tools
tooltip
top
topic
topics
tostring
total
tourism
town
tr
track
tracking
trade
traditional
trailing
train
trans
transcluded
transclusion
transcript
transettings
transform
translate
translated
translation
translations
translator
translit
transliteration
transparent
travel
treated
tree
trigger
trim
true
trustees
try
ts
tt
ttl
tulsi
tur
turkey
turkish
turn
turned
tv
tw
twinkle
twitter
two
txt
type
typeof
types
typical
typically
typing
tyszka
tz
u
ucode
uefa
ui
uk
ukraine
ul
un
uncertain
und
undefined
under
understand
unesco
unicode
union
unique
unit
united
units
unity
universal
university
unknown
unless
unlink
unnamed
unnecessary
unranked
unset
unsourced
until
up
upanis
upanishads
upcoming
update
updated
updates
updating
upload
uploads
upon
upper
uprety
upright
ur
urban
uri
url
urls
us
usa
usage
usdrygal
use
used
useful
usename
user
userbox
username
userpage
users
userspace
uses
usgal
using
ustring
usual
usually
ut
utc
utf
util
utilities
utype
uw
v
va
val
valid
validate
validation
valley
value
valuefunc
values
van
vanc
vancouver
vandalism
var
variable
variables
variant
variants
variations
variety
various
ve
vec
vector
vedanta
velar
venezuela
venue
version
versions
vertebrates
vertical
very
vi
via
victoria
video
view
viewer
viewers
views
village
virginia
visible
visit
visual
visualeditor
visually
vocalic
voiced
voiceless
void
vol
volume
volunteers
vorlage
vote
votes
voting
vowel
vs
w
wa
wales
want
wanted
war
warbler
warn
warning
warnings
was
washington
watch
watchlist
water
way
ways
wd
we
weapon
weapons
web
website
websites
wedding
week
weeks
weight
welcome
well
were
west
western
wgnamespacenumber
wgpagename
what
whatever
whc
when
where
whereas
whether
which
while
white
whitelist
whitespace
who
whole
whose
why
wide
width
wiki
wikibase
wikidata
wikilink
wikilinked
wikilinks
wikimania
wikimedia
wikimedians
wikipedia
wikipedians
wikipedias
wikiproject
wikis
wikisource
wikitable
wikitext
wiktionary
will
william
win
window
windows
winner
winners
wins
winter
wish
wishes
wishlist
with
within
without
wl
wlink
wmf
woman
women
won
word
words
work
workers
working
works
workshop
world
worldcat
would
wp
wrap
wrapped
wrapper
wrappers
wright
write
writer
writing
written
wrong
ws
wt
www
x
xfd
xfdc
xx
xxx
xxxx
xyz
y
ya
year
years
yellow
yes
yesno
yet
yields
ymd
yo
york
you
young
your
yourself
youth
youtube
yue
yy
yyyy
z
za
zapotec
zealand
zero
zeros
zh
zone
zones
zoo
zoological
zoom
zoonomen
zyyy
{
|
}
~
£
¥
§
©
«
¬
­
°
±
²
´
µ
·
º
»
½
¿
×
æ
ð
÷
ø
þ
ŋ
œ
ɑ
ɒ
ɔ
ə
ɛ
ɜ
ɡ
ɣ
ɯ
ɹ
ɻ
ʊ
ʰ
ʲ
ʷ
ʺ
ʻ
ʼ
ˀ
ˆ
ˈ
ˌ
ː
˔
˕
˖
˗
̀
́
̂
̃
̄
̆
̇
̈
̉
̊
̋
̌
̓
̛
̝
̞
̟
̠
̣
̥
̦
̧
̨
̪
̫
̯
̱
̸
α
β
ε
η
θ
μ
ο
π
ς
σ
τ
χ
ω
в
и
л
н
о
с
шаблон
ִ
ּ
ה
ا
الا
الگو
ة
د
س
سعد
قالب
لمجرد
م
ن
و
َ
ُ
ِ
ّ
ٓ
ٔ
ٕ
ނ
ވ
ފ
ތ
ަ
ް
ँ
ं
ः
अ
अक
अकबर
अकबरक
अख
अखण
अखब
अग
अगष
अगस
अघ
अङ
अच
अचम
अचल
अछ
अज
अजम
अजय
अजरब
अझ
अञ
अट
अटल
अठ
अड
अण
अत
अथ
अथर
अथव
अद
अध
अन
अनन
अनम
अनर
अनल
अनस
अप
अपक
अपड
अपदस
अपन
अपभ
अपम
अपर
अपल
अपव
अपहरण
अफ
अफग
अफल
अब
अबस
अभ
अभय
अम
अमर
अमरक
अमरन
अमरस
अमल
अय
अर
अरण
अरन
अरब
अरबक
अरव
अल
अलग
अलङ
अव
अवक
अवज
अवत
अवतरण
अवध
अवर
अवल
अवलम
अवश
अवस
अवसर
अवसरम
अवसरहर
अश
अशक
अष
अस
असक
असङ
असत
असन
असफल
असफलत
असम
असमर
असर
असल
असह
असहमत
अह
अहम
अहमद
अहल
आ
आआफ
आइ
आइएक
आइएस
आइओएस
आइक
आइज
आइट
आइड
आइडल
आइतब
आइन
आइप
आइफ
आइभ
आइम
आइय
आइर
आइरन
आइरह
आइल
आइस
आइसक
आइसल
आई
आईएल
आईज
आईप
आईस
आउ
आउछ
आउट
आउद
आउन
आए
आएक
आएपछ
आएम
आएर
आक
आकर
आकस
आख
आग
आगजन
आगन
आगमन
आगर
आगल
आघ
आङ
आच
आचरण
आज
आजक
आजकल
आजभ
आजभन
आजसम
आट
आठ
आड
आणव
आत
आतङ
आद
आदर
आदरण
आध
आन
आनन
आप
आपत
आपतक
आपर
आपस
आपसम
आफ
आफन
आब
आबद
आभ
आम
आमन
आय
आयक
आयरल
आर
आरएल
आरक
आरण
आरत
आरम
आरस
आल
आलम
आलसक
आव
आवतज
आवद
आवर
आवरण
आवश
आवस
आश
आष
आस
आसन
आसप
आह
आहम
इ
इअक
इए
इएक
इएन
इएफए
इक
इकब
इकर
इकल
इग
इगर
इगल
इङ
इच
इज
इजर
इजल
इञ
इट
इटक
इटच
इटम
इटर
इटल
इटस
इटहर
इड
इडक
इडर
इडल
इडहर
इण
इत
इथ
इद
इन
इनक
इनन
इनम
इनर
इनल
इनलक
इनलम
इनस
इप
इपर
इफ
इफल
इब
इबर
इबल
इभ
इभर
इम
इमन
इमर
इमल
इय
इयर
इर
इरस
इरसक
इरह
इरहन
इल
इलक
इलट
इलम
इलल
इलहर
इव
इवट
इश
इष
इस
इसक
इसम
इसर
इसल
इह
इहर
ई
ईएक
ईएफ
ईक
ईग
ईघ
ईच
ईज
ईजन
ईट
ईड
ईत
ईद
ईन
ईप
ईपटक
ईफ
ईब
ईभ
ईम
ईय
ईर
ईरह
ईल
ईव
ईवट
ईवस
ईश
ईष
ईस
ईसम
ईहर
उ
उक
उख
उग
उच
उछ
उछन
उज
उजर
उट
उटल
उठ
उड
उडक
उडम
उडर
उण
उत
उथ
उद
उदय
उदयद
उदयप
उध
उन
उनक
उनम
उनल
उप
उपक
उपकरण
उपकरणक
उपकरणहर
उपग
उपच
उपज
उपत
उपद
उपध
उपन
उपप
उपपर
उपभ
उपम
उपमन
उपमह
उपय
उपर
उपल
उपलक
उपलब
उपलव
उपव
उपश
उपस
उपसभ
उपसर
उपह
उफ
उब
उभ
उम
उय
उर
उल
उव
उष
उस
उसक
उसम
उसल
उह
उहर
ऊ
ऊन
ऊर
ऊष
ऋ
ऋग
ऋच
ऋण
ऋणम
ऋत
ऋष
ऌ
ऍ
ए
एअर
एउट
एएफस
एक
एकअर
एकक
एकज
एकजन
एकड
एकत
एकद
एकदम
एकन
एकप
एकपटक
एकम
एकर
एकल
एकलक
एकस
एग
एघ
एङ
एच
एचक
एचड
एचब
एचल
एचस
एज
एट
एटर
एटल
एड
एडम
एडल
एडवर
एण
एत
एथ
एथल
एन
एनए
एनएक
एनक
एनट
एनड
एनन
एनब
एनर
एनल
एनस
एप
एपछ
एपन
एफ
एफए
एफएम
एफक
एफब
एफल
एफस
एब
एभ
एभर
एम
एमए
एमट
एमफ
एमब
एमस
एयर
एयरप
एयरल
एर
एल
एलक
एलज
एलट
एलर
एलस
एव
एवम
एश
एशन
एस
एसए
एसएम
एसएल
एसएलस
एसक
एसज
एसन
एसप
एसम
एसस
ऐ
ऐक
ऐजन
ऐत
ऐतर
ऐन
ऐनक
ऐर
ऐश
ऑ
ऑफ
ओ
ओएफस
ओएस
ओक
ओखत
ओखलढ
ओगट
ओछ
ओज
ओझ
ओट
ओठ
ओड
ओढ
ओत
ओद
ओन
ओप
ओपन
ओब
ओभ
ओभर
ओभरम
ओम
ओर
ओरल
ओल
ओलम
ओव
ओश
ओस
ओह
औ
औच
औज
औद
औपच
औपन
और
औल
औषत
औषध
औसत
क
कइन
कक
ककथ
ककल
कग
कङ
कच
कछ
कज
कञ
कट
कटक
कटत
कटतम
कटप
कटम
कटर
कटल
कटहर
कठ
कड
कण
कणहर
कत
कतन
कतम
कतर
कथ
कथन
कद
कदम
कदमक
कदर
कन
कनक
कनकर
कनम
कनल
कनहर
कप
कपक
कपड
कपम
कफ
कब
कबड
कबह
कभ
कभर
कम
कमक
कमज
कमन
कमम
कमर
कमल
कमलक
कमलप
कय
कर
करक
करण
करणक
करणब
करणम
करणल
करणहर
करत
करद
करन
करम
करल
करव
करहर
कल
कलक
कलकत
कलन
कलनक
कलम
कलर
कलश
कव
कवच
कवर
कश
कष
कस
कसक
कसभ
कसम
कसर
कसल
कह
कहर
कहल
ख
खक
खकक
खकल
खकहर
खग
खज
खट
खड
खण
खत
खतर
खतरन
खद
खन
खनक
खनन
खनम
खप
खपत
खब
खबर
खम
खर
खरक
खरब
खरम
खल
खलक
खलङ
खलन
खव
खस
खसहर
खहर
ग
गइन
गइरह
गई
गए
गएक
गएपछ
गएम
गएर
गक
गकर
गग
गगन
गगनस
गङ
गच
गज
गजक
गजम
गजर
गजल
गजलक
गञ
गट
गटन
गठ
गठन
गठनक
गठनम
गठनल
गठनहर
गठबन
गड
गढ
गढव
गण
गणक
गणत
गणतन
गणन
गणपत
गणम
गणर
गत
गतक
गतम
गथ
गद
गदर
गध
गन
गनक
गनम
गनल
गप
गपत
गफ
गब
गबन
गबह
गभ
गभर
गम
गमक
गमञ
गमत
गमन
गमम
गमल
गमस
गय
गर
गरक
गरण
गरम
गरल
गरहर
गल
गलक
गलत
गलप
गलब
गलम
गलल
गलव
गलस
गलहर
गव
गवत
गश
गस
गसम
गह
गहन
गहर
गहसब
घ
घक
घट
घटक
घटन
घटर
घड
घण
घद
घन
घनक
घनत
घनश
घब
घम
घर
घरक
घरध
घरप
घरपर
घरब
घरम
घरहर
घल
घव
घस
घहर
ङ
ङक
ङख
ङग
ङट
ङद
ङन
ङब
ङम
ङल
ङस
ङह
ङहर
च
चक
चकक
चकन
चकल
चकहर
चख
चग
चङ
चट
चड
चढ
चण
चत
चतम
चतर
चथर
चद
चन
चनक
चनजङ
चनप
चनम
चनल
चप
चब
चम
चमक
चमत
चय
चयन
चर
चरक
चरण
चरणक
चरणब
चरणम
चरणहर
चरन
चरम
चरल
चल
चलक
चलच
चलत
चलन
चलनचल
चलम
चलल
चलहर
चव
चवट
चवर
चश
चस
चह
चहर
छ
छक
छट
छठ
छड
छत
छद
छन
छप
छम
छर
छल
छलफल
छलफलक
छलफलम
छलफलल
छव
छहर
ज
जक
जकक
जकत
जकर
जकहर
जग
जगज
जगञ
जगत
जगतक
जगतम
जगद
जगदम
जगन
जङ
जज
जट
जड
जत
जतन
जतपत
जद
जदरब
जध
जन
जनआन
जनक
जनकक
जनकप
जनकल
जनगणन
जनघनत
जनच
जनज
जनत
जनन
जनप
जनब
जनम
जनमत
जनय
जनरल
जनल
जनव
जनवर
जनश
जनशक
जनस
जनसङ
जनसम
जनह
जनहर
जप
जपत
जपर
जफ
जफत
जब
जबक
जबर
जबरजस
जबसम
जभ
जम
जमदग
जमर
जमहल
जय
जयक
जयद
जयन
जयप
जयर
जयल
जयस
जर
जरक
जरल
जल
जलक
जलग
जलप
जलम
जलव
जलस
जलसक
जव
जश
जस
जसअन
जसक
जसद
जसब
जसम
जसमध
जसर
जसल
जह
जहर
झ
झक
झगड
झट
झण
झन
झम
झर
झरन
झल
झलक
ञ
ञक
ञत
ञप
ञम
ञव
ञवल
ञहर
ट
टआउटम
टक
टकक
टकम
टकर
टकहर
टग
टघ
टङ
टच
टट
टड
टत
टद
टन
टनक
टनगर
टनगरक
टनगरम
टनम
टनर
टनल
टनस
टनह
टप
टपटक
टपर
टफ
टफर
टब
टबज
टबल
टबलक
टबलम
टबलर
टभ
टम
टमन
टय
टर
टरक
टरट
टरद
टरन
टरप
टरफ
टरब
टरम
टरल
टरस
टरसम
टरहर
टल
टलक
टलग
टलम
टलर
टलहर
टव
टवर
टवल
टस
टसम
टसल
टह
टहर
ठ
ठक
ठकक
ठकम
ठकल
ठकहर
ठग
ठट
ठड
ठण
ठत
ठद
ठन
ठप
ठब
ठभ
ठम
ठमण
ठर
ठल
ठश
ठस
ठहर
ड
डक
डकडकग
डकप
डकपक
डकर
डकरक
डकरल
डग
डच
डट
डटकम
डटकमक
डटकमम
डटकमल
डटर
डड
डण
डत
डद
डन
डनक
डनम
डनल
डप
डपत
डपर
डफ
डब
डबल
डभ
डम
डमर
डय
डयन
डर
डरक
डरट
डरम
डरल
डल
डलक
डलम
डलर
डलरक
डलरम
डलल
डलहर
डव
डवक
डवहर
डस
डसम
डहर
ढ
ढक
ढङ
ढत
ढल
ण
णक
णकट
णकर
णग
णचन
णत
णतय
णतर
णद
णध
णन
णप
णपत
णपन
णब
णबह
णभ
णम
णय
णयक
णयम
णयल
णयहर
णर
णल
णव
णस
णहर
त
तक
तकक
तकम
तकर
तकल
तकहर
तख
तग
तगत
तच
तचर
तज
तजन
तजनहर
तट
तटम
तटस
तड
तत
तथ
तद
तदन
तन
तनक
तनत
तनध
तनप
तनम
तनल
तनव
तनह
तनहर
तप
तपत
तपर
तपस
तफ
तब
तबल
तभ
तभर
तम
तमक
तमल
तय
तर
तरक
तरकथ
तरगत
तरगतक
तरङ
तरण
तरणक
तरणम
तरत
तरतर
तरद
तरप
तरपश
तरब
तरम
तरमह
तरर
तरल
तरव
तरसम
तरहर
तल
तलक
तलत
तलब
तलम
तव
तवट
तवन
तवनक
तवम
तवर
तश
तस
तसम
तसर
तह
तहक
तहट
तहत
तहतम
तहम
तहर
तहल
तहस
तहसम
तहहर
थ
थक
थकत
थकहर
थग
थङ
थत
थतन
थन
थनक
थनम
थप
थब
थम
थमन
थय
थर
थरक
थरहर
थल
थलक
थलब
थलम
थलल
थलहर
थव
थवरस
थश
थस
थहर
द
दक
दकक
दकत
दकल
दकहर
दख
दग
दघ
दङ
दछ
दछन
दण
दत
दतल
दथ
दद
दध
दन
दनक
दनकर
दनथन
दनम
दनल
दनश
दनहर
दप
दफ
दब
दभ
दम
दमक
दमन
दमनक
दमल
दय
दयक
दयघ
दयम
दर
दरक
दरग
दरत
दरब
दरम
दरल
दरव
दल
दलक
दलम
दलल
दलहर
दव
दवल
दश
दशक
दशकक
दशकद
दशकम
दशन
दशम
दशमलव
दशरथ
दशरथक
दशरथल
दशहर
दस
दसम
दह
दहन
दहर
ध
धक
धकक
धकद
धकर
धकल
धकहर
धग
धड
धत
धद
धन
धनक
धनगढ
धनब
धनम
धनर
धनल
धनहर
धप
धपछ
धब
धम
धमन
धर
धरक
धरण
धरत
धरल
धरहर
धल
धव
धवक
धवप
धवल
धश
धशमश
धस
धहर
न
नई
नउग
नक
नकआउट
नकक
नकर
नकल
नख
नग
नगद
नगर
नगरक
नगरप
नगरम
नगरहर
नङ
नच
नचर
नचल
नछ
नज
नजन
नजनक
नजर
नजरबन
नट
नड
नढ
नत
नतम
नथ
नद
नध
नन
ननगर
नप
नपछ
नपत
नपर
नफ
नब
नबन
नबर
नबस
नबह
नभ
नभइ
नभई
नभए
नभएक
नभएम
नभएर
नभएसम
नभन
नभर
नम
नमध
नमन
नमस
नय
नयक
नयन
नयनकर
नयनम
नर
नरक
नरद
नरन
नरम
नरल
नरस
नरह
नरहर
नल
नलक
नलग
नलम
नलल
नलहर
नव
नवअध
नवक
नवज
नवट
नवत
नवद
नवन
नवम
नवय
नवर
नवल
नवलप
नवलपर
नवश
नवहर
नश
नष
नस
नसक
नसन
नसनल
नसभ
नसम
नसर
नह
नहर
नहरक
नहरहर
प
पक
पकक
पकड
पकमल
पकव
पकहर
पख
पग
पङ
पच
पछ
पज
पञ
पट
पटक
पटकक
पटकथ
पटकपटक
पटकसम
पटन
पठ
पठन
पठनप
पड
पढ
पण
पणक
पत
पतञ
पतन
पथ
पद
पदक
पदच
पदण
पदब
पदभ
पदम
पदय
पदल
पदव
पदहर
पध
पन
पनक
पनम
पनल
पनहर
पप
पपस
पब
पम
पय
पयल
पर
परक
परज
परद
परन
परब
परम
परर
परल
परव
परश
परस
परह
पल
पलक
पलग
पव
पवन
पश
पष
पस
पसक
पसङ
पसम
पसल
पसलहर
पसहर
पह
पहर
पहल
पहलम
फ
फक
फज
फजल
फट
फड
फण
फत
फद
फन
फब
फम
फर
फरक
फरकफरक
फरवर
फल
फलक
फलत
फलफ
फलस
फलहर
फस
फहर
ब
बई
बईक
बईम
बक
बख
बखत
बग
बगञ
बगर
बङ
बच
बचत
बज
बझ
बञ
बट
बड
बढ
बत
बतक
बतम
बतल
बतस
बद
बदन
बदर
बदल
बध
बन
बनड
बनस
बप
बपत
बफ
बब
बम
बमक
बमम
बमल
बमहर
बय
बर
बरक
बरण
बरत
बरद
बरफ
बरम
बरल
बल
बलक
बलप
बलभद
बलम
बलर
बलल
बलहर
बश
बस
बसन
बसहर
बह
बहन
बहर
बहस
भ
भइ
भइन
भइरह
भइरहन
भइसक
भई
भईन
भईरह
भईसक
भए
भएक
भएछ
भएत
भएद
भएन
भएपछ
भएपन
भएपश
भएम
भएर
भएस
भक
भकर
भग
भगत
भगव
भगवत
भगवद
भङ
भज
भजन
भञ
भट
भटम
भड
भण
भत
भद
भन
भपतन
भब
भम
भय
भयक
भर
भरक
भरत
भरतप
भरप
भरपर
भरम
भल
भलपम
भव
भवक
भवत
भवन
भवनक
भवनम
भवनहर
भष
भस
भहर
म
मई
मक
मकत
मकथ
मकर
मकरण
मकव
मख
मग
मगञ
मगध
मगर
मगरक
मगरल
मगरहर
मघ
मङ
मच
मचन
मचर
मछ
मज
मजद
मजब
मझ
मञ
मट
मठ
मड
मढ
मण
मणक
मणल
मणहर
मत
मतक
मतद
मतभ
मतम
मतर
मतल
मतलब
मतहर
मथ
मद
मदत
मदन
मदर
मदरस
मध
मन
मनक
मनगर
मनत
मनद
मनन
मनपर
मनब
मनम
मनर
मनल
मनस
मनहर
मप
मपन
मफ
मब
मबह
मभ
मभक
मम
ममत
मय
मयक
मयमनस
मर
मरक
मरण
मरम
मरल
मल
मलक
मलद
मलम
मलय
मलल
मव
मवत
मवलम
मश
मशमश
मष
मस
मसङ
मसत
मसम
मसमर
मसल
मह
महत
महन
महम
महर
महल
महलक
महश
महस
य
यक
यकक
यकत
यकम
यकर
यकरण
यकल
यकव
यकश
यकहर
यग
यङ
यच
यज
यजन
यजस
यञ
यट
यटक
यटकक
यटकहर
यटन
यटनक
यड
यण
यणक
यणम
यणल
यणह
यत
यतक
यतन
यतब
यतम
यतय
यतल
यतहर
यथ
यद
यध
यन
यनक
यनजर
यनम
यनल
यनश
यनस
यनहर
यप
यपङ
यपद
यपश
यब
यबस
यबह
यभ
यम
यमक
यमण
यमद
यमन
यमनक
यमब
यमम
यमय
यमर
यमल
यमहर
यय
ययन
ययनक
ययनम
ययनल
यर
यरक
यरत
यरद
यरधन
यरम
यरल
यरस
यरहर
यल
यलक
यलम
यलय
यलल
यव
यवत
यवर
यवस
यवह
यश
यस
यसअघ
यसक
यसच
यसत
यसद
यसन
यसप
यसपछ
यसपश
यसब
यसभ
यसभन
यसम
यसमध
यसर
यसल
यसव
यसस
यससमय
यह
यहर
र
रअन
रआम
रक
रकक
रकट
रकम
रकमक
रकर
रकरण
रकल
रकव
रकहर
रख
रखण
रखन
रखप
रखम
रखर
रग
रगञ
रगढ
रगत
रगतक
रगतम
रगन
रघ
रङ
रङक
रच
रचण
रचन
रचय
रचल
रचलन
रचलनम
रज
रजत
रजन
रजनन
रजव
रजस
रञ
रट
रठ
रड
रण
रणक
रणज
रणतय
रणन
रणब
रणबह
रणम
रणय
रणल
रणव
रणहर
रत
रतक
रतकथ
रतत
रतन
रतब
रतबन
रतम
रतर
रतल
रतवर
रतस
रथ
रथक
रथम
रथय
रथल
रथहर
रद
रदर
रदल
रध
रन
रनक
रनगर
रनम
रनल
रनहर
रप
रपङ
रपछ
रपट
रपत
रपर
रपश
रपस
रफ
रफल
रफलक
रफलम
रब
रबन
रबर
रबल
रबह
रभ
रभद
रभन
रभर
रम
रमक
रमज
रमण
रमणक
रमणब
रमणम
रमणल
रमणहर
रमद
रमध
रमन
रमब
रमबद
रमम
रमर
रमल
रमश
रमस
रमहर
रय
रयत
रर
ररह
रल
रलक
रव
रवक
रवचन
रवट
रवण
रवणक
रवन
रवर
रवल
रवहर
रश
रशमश
रशस
रष
रस
रसक
रसङ
रसञ
रसन
रसनल
रसब
रसम
रसर
रसरक
रसल
रसस
रसह
रह
रहक
रहण
रहणक
रहद
रहन
रहम
रहय
रहर
रहल
रहव
रहस
रहहर
ल
लअन
लक
लकक
लकण
लकथ
लकम
लकर
लकल
लकहर
लख
लखण
लखन
लखनऊ
लग
लगञ
लगढ
लगत
लगन
लगभग
लगहर
लघ
लघर
लङ
लच
लचन
लज
लट
लठ
लड
लढ
लण
लत
लतक
लतम
लतल
लतहर
लथ
लद
लध
लन
लनक
लनप
लनब
लनम
लनल
लनहर
लप
लपक
लपछ
लपत
लफ
लब
लबक
लबब
लबम
लबर
लबल
लबस
लबह
लबहर
लभ
लभन
लभर
लभल
लम
लमज
लमण
लमन
लय
लयक
लयद
लयन
लयब
लयम
लयल
लयस
लयहर
लर
लरक
लरल
लल
लव
लवस
लश
लस
लसम
लह
लहन
लहर
ळ
व
वक
वकक
वकप
वकपक
वकपम
वकर
वकल
वकहर
वग
वगञ
वगन
वघ
वच
वचन
वज
वजन
वजहर
वञ
वट
वटक
वड
वढ
वण
वणक
वणल
वत
वतक
वतन
वतम
वतर
वतल
वथ
वद
वदन
वध
वन
वनक
वनद
वनब
वनभर
वनम
वनय
वनल
वनव
वनश
वनस
वप
वफ
वब
वभ
वभर
वभरक
वभरण
वम
वमन
वय
वयन
वयनक
वयनम
वयम
वयल
वयस
वर
वरक
वरण
वरणक
वरणम
वरणल
वरणहर
वरद
वरप
वरपर
वरपरक
वरब
वरम
वरल
वरव
वरवर
वरस
वरहर
वल
वलक
वलप
वलम
वलहर
वव
ववत
ववर
वश
वशक
वस
वसक
वसन
वसम
वसहर
वह
वहन
वहर
श
शक
शकक
शकल
शकहर
शङ
शचन
शज
शजक
शत
शतक
शतल
शद
शन
शनक
शनकर
शनद
शनब
शनम
शनल
शनहर
शप
शपथ
शफ
शब
शभ
शभक
शभर
शम
शमन
शमश
शय
शयम
शर
शरण
शरणम
शरद
शल
शलत
शव
शवर
शश
शस
शसभ
शसस
शह
शहर
शहरक
शहरम
शहरल
शहरहर
ष
षअघ
षक
षकक
षकम
षकल
षकहर
षगर
षज
षड
षडयन
षण
षणक
षणब
षणम
षणल
षणहर
षत
षतय
षद
षदक
षदम
षदल
षदहर
षन
षप
षपछ
षब
षभ
षभन
षभर
षम
षमत
षय
षयक
षयम
षयर
षयल
षयवस
षयहर
षर
षरक
षरत
षरम
षरहर
षल
षव
षश
षष
षस
षसम
षसहर
षहर
स
सआरस
सएक
सक
सकक
सकत
सकर
सकल
सकहर
सख
सखर
सखरखण
सग
सगढ
सगढक
सगर
सगरम
सघ
सङ
सच
सज
सञ
सट
सड
सडक
सडकक
सडकम
सडकहर
सत
सतम
सतर
सतलज
सतह
सतहक
सतहद
सतहब
सतहम
सद
सदक
सदन
सदम
सदर
सदरम
सदल
सदस
सदहर
सध
सन
सनक
सनद
सनब
सनम
सनर
सनल
सनलक
सनस
सनहर
सप
सपथ
सपन
सपर
सफ
सफर
सफल
सफलत
सब
सबक
सबभन
सबर
सबल
सभ
सम
समक
समकक
समग
समझ
समझद
समत
समतल
समथर
समद
समन
समम
समय
समयक
समयद
समयपछ
समयम
समयल
समयस
समयसम
समर
समरस
समल
समव
समश
समष
समस
सय
सयभन
सर
सरक
सरण
सरद
सरदर
सरब
सरभ
सरम
सरल
सरलत
सरस
सरसफ
सरह
सल
सलम
सलर
सलह
सव
सवक
सवम
सवर
सवहर
सश
सशक
सशस
सस
ससम
सह
सहक
सहकर
सहज
सहजत
सहद
सहन
सहप
सहभ
सहमत
सहय
सहर
सहरक
सहरब
सहरम
सहरल
सहरहर
सहस
ह
हक
हकक
हकम
हकल
हकहर
हग
हङ
हङकङ
हङकङक
हच
हज
हजरत
हजह
हट
हड
हडत
हडप
हण
हणक
हत
हथ
हद
हदरब
हदसम
हन
हनक
हनत
हनर
हप
हब
हभ
हम
हमद
हमन
हमल
हय
हर
हरक
हरण
हरणक
हरणहर
हरप
हरल
हरस
हरहर
हल
हलक
हलन
हलम
हलय
हलल
हव
हवन
हस
हसन
हहर
़
ऽ
ा
ि
ी
ु
ू
ृ
ॄ
ॅ
ॆ
े
ै
ॉ
ॊ
ो
ौ
्
ॐ
॑
॒
॔
ॠ
ॡ
।
॥
०
००
०००
०१
०२
०३
०४
०५
०६
०७
०८
०९
१
१०
१००
१०००
१०१
१०२
१०३
१०४
१०५
१०६
१०८
१०९
११
११०
१११
११२
११३
११५
१२
१२०
१२००
१२२
१२३
१२४
१२५
१३
१३०
१४
१४०
१४४
१५
१५०
१५००
१५५
१६
१६०
१६००
१६९
१७
१७०
१७५
१७९९
१८
१८०
१८००
१८०१
१८१४
१८१६
१८२५
१८३१
१८४८
१८५५
१८५७
१८५८
१८६०
१८६१
१८६३
१८६९
१८७१
१८७२
१८७३
१८७५
१८८२
१८८५
१८८८
१८८९
१८९०
१८९१
१८९३
१८९४
१८९५
१८९६
१८९७
१८९९
१९
१९०
१९००
१९०१
१९०२
१९०३
१९०४
१९०५
१९०६
१९०७
१९०८
१९०९
१९१०
१९११
१९१२
१९१३
१९१४
१९१५
१९१६
१९१७
१९१८
१९१९
१९२०
१९२१
१९२२
१९२३
१९२४
१९२५
१९२६
१९२७
१९२८
१९२९
१९३०
१९३१
१९३२
१९३३
१९३४
१९३५
१९३६
१९३७
१९३८
१९३९
१९४०
१९४१
१९४२
१९४३
१९४४
१९४५
१९४६
१९४७
१९४८
१९४९
१९५०
१९५१
१९५२
१९५३
१९५४
१९५५
१९५६
१९५७
१९५८
१९५९
१९६०
१९६१
१९६२
१९६३
१९६४
१९६५
१९६६
१९६७
१९६८
१९६९
१९७०
१९७१
१९७२
१९७३
१९७४
१९७५
१९७६
१९७७
१९७८
१९७९
१९८०
१९८१
१९८२
१९८३
१९८४
१९८५
१९८६
१९८७
१९८८
१९८९
१९९०
१९९१
१९९२
१९९३
१९९४
१९९५
१९९६
१९९७
१९९८
१९९९
२
२०
२००
२०००
२००१
२००२
२००३
२००४
२००५
२००६
२००७
२००८
२००९
२०१
२०१०
२०११
२०१२
२०१३
२०१४
२०१५
२०१६
२०१७
२०१८
२०१९
२०२०
२०२१
२०२२
२०२३
२०२४
२०२५
२०२६
२०२७
२०२८
२०२९
२०३०
२०३१
२०३२
२०३३
२०३४
२०३५
२०३६
२०३७
२०३८
२०३९
२०४०
२०४१
२०४२
२०४३
२०४४
२०४५
२०४६
२०४७
२०४८
२०४९
२०५
२०५०
२०५१
२०५२
२०५३
२०५४
२०५५
२०५६
२०५७
२०५८
२०५९
२०६०
२०६१
२०६२
२०६३
२०६४
२०६५
२०६६
२०६७
२०६८
२०६९
२०७०
२०७१
२०७२
२०७३
२०७४
२०७५
२०७६
२०७७
२०७८
२०७९
२१
२२
२२०
२३
२४
२४०
२५
२५०
२५००
२६
२७
२८
२९
३
३०
३००
३०००
३१
३२
३३
३४
३५
३५०
३६
३६०
३६५
३७
३८
३९
४
४०
४००
४०००
४१
४२
४३
४४
४५
४५०
४६
४७
४८
४९
५
५०
५००
५०००
५१
५२
५३
५४
५५
५६
५७
५८
५९
६
६०
६००
६१
६२
६३
६४
६५
६६
६७
६८
६९
७
७०
७००
७१
७२
७३
७४
७४४
७५
७५०
७६
७७
७८
७९
८
८०
८००
८१
८२
८३
८४
८५
८६
८७
८८
८९
९
९०
९००
९१
९२
९३
९४
९५
९६
९७
९७७
९८
९९
॰
ঁ
ং
ঃ
অ
ই
এ
এক
ও
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঞ
ট
ঠ
ড
ঢ
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
বব
ভ
ম
মপ
য
র
রক
ল
লয
শ
ষ
স
হ
়
া
ি
ী
ু
ূ
ৃ
ে
ৈ
্
ৗ
ৰ
ৱ
৳
ਬ
ਰ
ਲ
ਸ
਼
ਾ
ਿ
ੀ
ੇ
ੰ
ં
ક
ચ
ઢ
ા
િ
ી
ો
્
ଂ
ଇ
ଓ
କ
ଖ
ଗ
ଙ
ଚ
ଛ
ଜ
ଞ
ଟ
ଡ
ତ
ଦ
ନ
ପ
ବ
ଭ
ମ
ର
ଲ
ଳ
ଶ
ଷ
ସ
ହ
଼
ା
ି
ୀ
ୁ
େ
୍
ୟ
ୱ
க
ச
ட
த
ந
ன
ப
ம
ய
ர
ல
வ
ா
ி
ு
ெ
ே
ை
்
మ
స
ా
ి
ు
ూ
్
ಂ
ಜ
ಟ
ಡ
ತ
ನ
ಪ
ಯ
ರ
ಲ
ಸ
ಾ
ಿ
ು
ೂ
ೆ
್
ೕ
ം
ക
ട
ത
ന
മ
ര
ല
ാ
ി
ു
െ
േ
്
ක
ල
ස
්
ා
ැ
ි
ෙ
ต
น
ั
ิ
ี
ื
ุ
แบบ
แม
่
้
་
།
ད
ན
མ
ར
ི
ུ
ེ
ོ
ྱ
င
်
თარგი
틀
ទ
ព
រ
ូ
ំ
័
ᤁ
ᤠ
ᤡ
ᤢ
ᤰ
ᤱ
ᵝ
​
‌
‍
‎
‏
–
—
―
‘
’
‚
“
”
„
†
•
…
′
″
‹
›
⁄
ⁿ
₁
₂
₃
€
₹
←
↑
→
↔
↷
∆
−
√
⋅
③
④
⑦
─
■
△
◌
●
★
☆
☉
☺
☼
✉
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
て
の
゙
゚
ア
ク
コ
ト
ユ
ン
ー
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
