!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
01
02
03
04
05
06
07
08
09
1
10
100
11
12
13
14
15
150
16
17
18
180
1845
1877
19
1970
1971
1980
1984
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
21
22
220
23
24
25
250
26
27
28
29
3
30
300
31
32
33
34
35
36
37
38
39
4
40
400
41
42
43
44
45
46
47
48
49
5
50
500
51
52
53
54
55
56
57
58
59
6
60
61
62
63
64
65
66
67
68
69
7
70
71
72
73
75
77
78
79
8
80
81
82
83
84
85
86
87
88
89
9
90
91
92
93
95
96
98
99
:
;
<
=
>
?
@
\
^
_
`
a
aa
aaa
aaaa
aaaaa
aaaaaa
aaaaas
aaaas
ab
able
about
above
ac
access
accessed
according
account
act
action
ad
add
added
additional
administration
ae
af
affairs
africa
after
ag
again
against
age
ahmed
ai
aid
air
al
ali
aliases
align
all
allowed
along
alpha
already
also
alt
although
always
am
amarboi
america
american
among
amount
an
ancient
and
another
any
appeal
appear
appears
appointed
appropriate
april
ar
arabic
archive
archived
are
area
areas
args
arguments
arms
army
around
art
article
articles
arts
as
asia
asian
asiatic
assam
assembly
assistant
association
at
august
australia
author
authority
av
available
awami
award
away
b
ba
baboo
back
background
bad
bahini
bangladesh
bank
bar
based
basic
battle
bb
bbb
bbbb
bbbbb
bbbbbb
bbbbbbb
bbbbbbbb
bbbbbbbbb
bbbbbbbbbb
bbbbbbbbbbb
bbbbbbbs
bbbbbbs
bbbbbd
bbbbbs
bbbbd
bbbbdd
bbbbs
bbbd
bbbdb
bbbdd
bbbddd
bbbds
bbbs
bbbsb
bbbsbb
bbbsbbb
bbc
bbd
bbdb
bbdbb
bbdbd
bbdd
bbddb
bbddd
bbdds
bbds
bbg
bbk
bbl
bbs
bbsb
bbsbb
bbsbbb
bbsbbs
bbss
bbt
bbu
bc
bd
bdb
bdbb
bdbbb
bdbbd
bdbd
bdbdb
bdbdbd
bdbdd
bdbds
bdbs
bdd
bddb
bddbb
bddbd
bddd
bdddb
bdddd
bddds
bdds
bdl
bds
bdss
be
because
become
been
before
begin
being
believe
below
bengal
bengali
best
better
between
bg
bgg
bi
big
biography
birth
bk
bl
black
blank
block
blue
bn
bo
board
body
bold
book
books
border
born
both
bottom
box
br
break
british
brother
brought
bs
bsb
bsbb
bsbbb
bsbs
bss
bt
btt
bu
building
business
but
by
c
ca
calcutta
california
call
called
cambridge
came
camp
can
cannot
capital
caption
case
cases
cat
categories
category
cause
cc
cd
ce
cell
center
central
centre
century
certain
cf
cfg
ch
chairman
chandra
change
changes
chapter
character
charge
charles
check
chief
child
children
china
chinese
chittagong
christian
ci
citation
cite
city
civil
claim
class
clear
close
cm
co
code
col
collection
collector
college
color
column
com
come
commission
commissioner
committee
common
commons
community
company
complete
conference
conflict
congress
consider
considered
constitution
content
control
copy
copyright
could
council
countries
country
county
course
court
cr
create
created
cricinfo
cricket
cs
css
ct
cultural
culture
cup
current
d
da
dacca
daily
data
date
dated
daughter
david
day
days
db
dbb
dbbb
dbbbb
dbbbbb
dbbbbd
dbbbd
dbbbdb
dbbbdd
dbbbs
dbbd
dbbdb
dbbdbd
dbbdd
dbbds
dbbs
dbd
dbdb
dbdbb
dbdbbd
dbdbd
dbdbdb
dbdbdbd
dbdbdd
dbdbds
dbdbs
dbdd
dbddb
dbddbd
dbddd
dbdds
dbds
dbk
dbl
dbs
dd
ddb
ddbb
ddbbb
ddbbbb
ddbbbs
ddbbd
ddbbs
ddbd
ddbdb
ddbdbd
ddbdd
ddbds
ddbs
ddd
dddb
dddbb
dddbbb
dddbd
dddbs
dddd
ddddb
ddddd
dddddd
ddddddd
ddddds
dddds
ddds
dddss
ddk
ddl
dds
ddsdd
ddss
ddt
ddu
de
dead
death
december
default
deletion
delhi
department
deputy
der
des
description
details
development
dg
di
dictionary
did
die
different
digitized
discussion
display
displayed
district
ditto
division
dk
dl
dld
do
document
does
doi
don
done
double
down
dr
ds
dsds
dss
dt
du
dud
due
dur
during
duty
dy
e
ea
each
early
earth
east
eastern
eb
economic
ed
edit
edited
edition
editor
editors
eds
education
ee
eee
ef
effect
egyptian
ei
either
ek
el
election
elections
elements
else
elseif
em
empire
empty
en
encyclopedia
end
enemy
energy
england
english
entitled
entry
er
era
error
es
estate
et
etc
europe
european
even
event
events
ever
every
evidence
ex
example
examples
except
external
f
fa
face
fact
false
family
far
father
fc
fe
february
few
ff
ffffff
fi
field
fields
file
film
final
find
fire
first
fit
five
flag
fo
following
font
food
foot
for
force
forces
foreign
form
format
former
fort
found
foundation
four
fr
frac
frame
france
free
freedom
french
from
front
fs
ft
fu
full
function
further
future
g
ga
gam
gazette
gb
gbb
gbbb
gbd
gd
gdd
ge
general
generally
george
german
get
gg
ggb
ggd
ggg
ggs
gi
give
given
gives
global
go
god
going
gold
good
google
got
gov
government
governor
govt
gr
great
greek
green
ground
group
gs
gsub
gt
guide
h
ha
had
half
hall
hand
has
have
having
he
head
header
health
heart
height
held
help
henry
her
here
hereby
hi
hieroglyph
high
hill
him
himself
hindu
his
historical
history
home
hope
house
how
however
html
http
https
human
hundred
husband
i
ia
ib
ibid
ibn
ic
id
idea
ie
if
ig
ii
iii
il
image
images
important
in
include
included
including
independence
independent
index
india
indian
individual
info
infobox
information
input
insert
inside
instead
institute
interest
international
interview
into
introduction
io
ir
is
isbn
islam
islamic
island
iso
issue
it
item
its
itself
iv
j
ja
james
january
ji
jo
john
journal
jpg
js
judge
july
june
just
justice
k
ka
kb
kbb
kbbb
kbd
kbdd
kd
kdb
kdd
kds
ke
keep
key
kg
khan
ki
killed
kind
king
kingdom
kk
kkk
kks
kl
know
knowledge
known
ko
ks
ky
l
la
label
lake
land
lang
language
languages
large
last
late
later
latin
law
lb
lbb
lbd
ld
ldd
le
leader
leaders
league
least
leave
left
legal
length
les
less
let
letter
letters
level
li
liberation
library
life
light
like
line
link
links
list
lists
literature
little
live
living
ll
lll
llll
lllll
llllll
llls
lls
lo
loc
local
location
london
long
look
lord
lost
love
low
lower
ls
lsl
lt
ly
m
ma
made
mag
magazine
magistrate
main
major
make
making
man
manner
many
map
march
mark
martin
master
match
material
mathbf
mathematical
mathrm
matter
max
may
mb
md
me
means
media
medical
meeting
mem
member
members
men
mentioned
message
mi
michael
middle
might
military
million
mind
minister
ml
mm
mo
modern
module
money
month
months
more
mosque
most
mother
move
movement
mr
mrs
ms
mu
much
muhammad
mukti
multiple
museum
music
muslim
must
mw
my
n
na
name
named
names
namespace
nation
national
nations
native
natural
nature
nd
ne
near
necessary
need
net
never
new
news
next
ng
ni
night
nil
no
non
none
nor
north
northern
not
note
notes
nothing
notice
notoc
nov
november
now
nr
ns
nt
number
numbers
o
ob
object
october
of
off
office
officer
officers
official
often
og
oil
ol
old
on
once
one
online
only
oo
ooo
open
operation
opinion
optional
options
or
order
orders
org
organization
original
os
ot
other
others
otherwise
our
out
output
over
own
oxford
p
pa
page
pages
paid
pak
pakistan
pakistani
paper
parameter
parameters
park
part
partial
particular
parties
parts
party
passed
past
paul
pdf
peace
people
per
period
person
personal
persons
peter
pg
ph
phcap
philosophy
php
pi
place
placed
please
png
point
points
police
policy
political
politics
population
position
possible
post
power
powers
pp
practice
pre
prefix
present
president
press
prime
principal
private
problem
problems
process
profile
project
proper
property
provide
provided
province
pt
public
publication
publications
published
publishing
purpose
put
px
q
question
r
ra
rahman
range
rather
rc
rd
re
read
real
reason
received
record
red
redirect
reference
refugees
region
related
relations
relief
religion
religious
remove
report
reports
republic
request
require
required
research
resolution
respect
rest
result
results
retrieved
return
returns
revenue
review
rf
ri
richard
right
rights
river
ro
road
robert
roman
round
route
routledge
row
roy
royal
rr
rs
rt
ru
rule
rules
s
sa
saaaaa
said
same
san
sanskrit
saros
sas
say
says
sb
sbb
sbbb
sbbbb
sbbbbs
sbbbs
sbbd
sbbs
sbbss
sbd
sbdb
sbdd
sbs
sc
scale
school
schools
science
scientific
script
sd
sdb
sdbb
sdbd
sdd
sddb
sddd
sdddd
sddds
sdds
sds
se
sea
search
second
secretary
section
sector
security
see
seen
self
sense
sent
sep
separate
september
series
service
services
ses
set
several
sf
sg
shall
share
she
sheikh
short
should
show
shown
si
side
sign
similar
simple
sin
since
singh
single
sir
site
situation
six
size
sk
sl
sll
sls
small
smith
sn
so
social
society
soldiers
some
son
sons
soon
source
sources
south
southern
space
special
species
specific
specified
spirit
sq
square
sr
sri
ss
ssas
ssasas
ssbbbb
sss
ssss
ssssss
st
sta
standard
star
start
state
statement
states
station
statistics
status
still
story
str
street
string
struggle
sts
students
studies
study
style
su
sub
subject
such
sudder
sum
summary
sun
support
survey
sv
svg
sw
sy
syllable
symbol
sys
system
t
ta
table
tag
take
taken
talk
target
tb
tbb
tc
td
tdd
te
team
template
templates
temple
ten
term
terms
test
text
tf
tg
th
than
that
the
their
them
themselves
then
theory
there
therefore
these
they
thing
things
think
third
this
thomas
those
thou
though
thought
three
through
thumb
thus
ti
tig
till
time
times
tipb
tipe
titb
tite
title
tl
to
today
together
too
took
top
total
towards
town
tr
trade
translated
translation
tree
troops
true
truth
try
ts
tt
tts
ttt
tu
tv
tw
two
ty
type
u
ub
ubb
ud
udd
uk
ul
un
und
under
union
unit
united
units
university
unless
until
up
upon
upright
url
us
usage
use
used
useful
user
users
uses
using
ustring
ut
utc
uu
v
va
val
valid
value
values
van
var
various
ve
version
very
vi
via
video
view
vii
village
vo
vol
volume
vs
w
wa
want
war
was
washington
water
way
we
web
website
well
were
west
western
what
when
where
whether
which
while
white
who
whole
whom
whose
why
wi
wid
width
wife
wiki
wikidata
wikimedia
wikipedia
wikisource
wikitext
will
william
wing
with
within
without
wo
woman
women
won
word
words
work
works
world
would
wp
writing
written
ws
www
x
xa
y
ya
yahya
yb
yd
ye
year
years
yes
yet
yi
yk
yo
york
you
young
your
yr
ys
yy
yys
z
{
|
}
~
¡
¢
£
¤
¥
§
©
«
¬
­
®
°
±
´
µ
¶
·
º
»
¿
×
ß
æ
ð
÷
ø
þ
ı
ł
œ
ɔ
ə
ʻ
ʼ
ʿ
ˈ
ː
̀
́
̂
̃
̄
̆
̇
̈
̉
̊
̋
̌
̓
̔
̛
̣
̦
̧
̨
͂
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
ψ
ω
а
б
в
г
е
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ч
ь
э
я
і
՝
՞
ա
գ
ե
է
թ
ի
լ
ծ
կ
հ
յ
ն
շ
չ
պ
ջ
վ
տ
ց
փ
ք
օ
ֆ
א
ב
ג
ד
ה
ו
ז
ט
י
כ
כי
ל
מ
ן
ס
ף
צ
ר
ש
،
؛
؟
ء
ا
ب
با
به
بی
ة
ت
تا
ث
ج
ح
خ
د
ده
ذ
ر
را
ز
س
سه
سی
سے
ش
ص
ط
ع
ـ
ف
في
ق
ك
ل
لا
له
م
ما
من
مه
می
ن
نه
ه
ها
هم
هي
و
وه
ى
ي
ً
ٌ
َ
ُ
ِ
ّ
ْ
ٓ
ٔ
ٕ
٤
٦
ٰ
پ
چ
ډ
ک
که
گ
ھ
ہ
ہے
ی
یا
یہ
ے
۔
ۡ
۰
۱
۲
۳
۴
۵
۶
۹
܀
܂
܃
ܐ
ܒ
ܓ
ܕ
ܗ
ܘ
ܙ
ܚ
ܝ
ܟ
ܠ
ܡ
ܢ
ܦ
ܪ
ܫ
ܬ
ܲ
ܳ
ܵ
ܶ
ܼ
݁
݂
ަ
ँ
ं
ः
अ
अक
अख
अग
अङ
अच
अछ
अज
अझ
अठ
अड
अण
अत
अथ
अद
अध
अन
अप
अफ
अब
अभ
अम
अर
अल
अव
अवश
अश
अष
अस
अह
आ
आन
आभ
आश
आह
इ
इक
इग
इङ
इछ
इज
इझ
इड
इत
इद
इन
इब
इम
इर
इव
इश
इह
ई
ईन
ईब
ईश
उ
उक
उग
उछ
उठ
उड
उत
उद
उन
उप
उब
उभ
उम
उर
उश
उष
ऊ
ऊन
ऊर
ऋ
ऍ
ऎ
ए
एउ
एक
एङ
एछ
एठ
एड
एन
एब
एर
एल
एव
एश
एष
ऐ
ऐक
ऐन
ऐश
ओ
औ
और
क
कई
कईक
कक
कग
कङ
कछ
कज
कझ
कञ
कट
कठ
कड
कण
कत
कथ
कथन
कद
कन
कप
कफ
कब
कभ
कम
कर
करण
करब
कल
कव
कश
कष
कह
ख
खक
खङ
खण
खद
खन
खब
खम
खर
खश
ग
गई
गक
गग
गङ
गच
गछ
गज
गझ
गठ
गड
गण
गत
गद
गन
गप
गब
गभ
गम
गय
गर
गल
गव
गश
गष
गह
घ
घन
ङ
ङन
ङब
च
चक
चङ
चड
चत
चद
चन
चब
चम
चर
चल
चश
चष
छ
छक
छख
छग
छङ
छछ
छठ
छड
छण
छत
छद
छन
छप
छब
छभ
छम
छर
छल
छव
छश
छष
छह
ज
जक
जग
जङ
जछ
जड
जण
जत
जद
जन
जप
जब
जभ
जम
जय
जर
जल
जव
जश
जष
जह
झ
झक
झग
झङ
झछ
झझ
झड
झद
झन
झब
झम
झर
झल
झश
झह
ञ
ट
टक
टङ
टन
टब
टम
टर
टल
टव
टश
ठ
ठक
ठद
ठन
ठब
ठश
ड
डक
डद
डन
डब
डम
डव
डश
ढ
ण
णक
णग
णद
णन
णब
णम
णव
णश
णह
त
तक
तत
तथ
तद
तन
तम
तर
थ
थक
थग
थङ
थछ
थठ
थड
थद
थन
थप
थब
थभ
थम
थर
थव
थश
द
दइ
दक
दग
दङ
दछ
दण
दत
दद
दन
दब
दम
दर
दल
दव
दश
दह
ध
धक
धन
धब
धर
धश
न
नई
नक
नकल
नख
नग
नङ
नच
नछ
नज
नझ
नञ
नड
नत
नथ
नद
नन
नप
नब
नभ
नम
नय
नर
नरश
नल
नव
नश
नष
नस
नह
प
पक
पछ
पञ
पत
पद
पन
पब
पर
पश
फ
ब
बक
बख
बग
बङ
बच
बछ
बज
बझ
बड
बण
बद
बन
बफ
बब
बभ
बम
बर
बल
बव
बश
बष
बह
भ
भक
भख
भग
भङ
भछ
भज
भट
भड
भत
भद
भन
भप
भब
भभ
भम
भय
भर
भल
भव
भश
भष
म
मक
मग
मङ
मछ
मज
मझ
मठ
मड
मण
मत
मथ
मद
मध
मन
मप
मब
मभ
मम
मय
मर
मल
मश
मष
मह
य
यक
यङ
यछ
यज
यड
यत
यथ
यद
यन
यब
यम
यर
यव
यश
यष
यस
यह
र
रउ
रक
रख
रग
रङ
रच
रछ
रज
रञ
रट
रठ
रड
रण
रणन
रत
रथ
रद
रध
रन
रप
रफ
रब
रभ
रम
रय
रर
रल
रव
रश
रष
रस
रह
ल
लक
लग
लङ
लड
लद
लन
लब
लभ
लम
लव
लश
लष
ळ
व
वक
वग
वङ
वज
वड
वण
वत
वद
वध
वन
वप
वब
वभ
वम
वर
वल
वव
वश
वष
वस
वह
श
शक
शख
शग
शङ
शज
शठ
शड
शत
शद
शन
शप
शब
शभ
शम
शय
शर
शल
शव
शश
शष
शह
ष
षक
षग
षङ
षट
षड
षण
षत
षद
षन
षप
षब
षभ
षम
षर
षश
षष
स
सक
सन
सम
सर
ह
हक
हड
हद
हन
हब
हम
हर
हह
़
ऽ
ा
ि
ी
ु
ू
ृ
ॄ
ॅ
ॆ
े
ै
ॉ
ॊ
ो
ौ
्
ॐ
।
॥
०
००
०१
०२
०७
१
१०
११
१२
१३
१४
१५
१६
१७
१८
१९
२
२०
२१
२२
२४
२७
२९
३
३८
४
४०
४१
४७
५
५१
५३
५५
५७
५८
५९
६
७
७०
७१
७२
७३
७४
७५
७७
७८
७९
८
८१
८५
८६
८७
९
९१
९७
९८
॰
ঁ
ং
ঃ
অ
অক
অকপট
অকল
অকস
অকৰ
অখ
অখণ
অগ
অগণ
অগত
অগম
অগস
অঘ
অঙ
অচ
অচল
অছ
অজ
অজয
অজস
অঞ
অট
অটল
অড
অণ
অণর
অত
অতএব
অতর
অতল
অথ
অথচ
অথব
অথর
অথৰ
অদ
অধ
অধম
অধর
অধস
অধৰ
অন
অনঙ
অনট
অনত
অনধ
অনন
অনবরত
অনভ
অনর
অনল
অনশন
অনস
অপ
অপক
অপচয
অপট
অপত
অপদ
অপন
অপব
অপভ
অপম
অপর
অপরক
অপরট
অপরদ
অপস
অপহ
অপহরণ
অপৰ
অফ
অব
অবক
অবগ
অবগত
অবজ
অবত
অবতরণ
অবদ
অবধ
অবন
অবনত
অবব
অবম
অবয
অবর
অবল
অবলম
অবশ
অবস
অবসন
অবসর
অবসরপ
অবহ
অভ
অভয
অম
অমঙ
অমন
অমর
অমরত
অমরন
অমল
অয
অযথ
অর
অরণ
অরব
অল
অলক
অলঙ
অলপ
অলস
অশ
অশক
অশন
অষ
অস
অসঙ
অসত
অসদ
অসন
অসভ
অসম
অসময
অসমর
অসহ
অসহয
অসৎ
অহ
অহঙ
অহম
অহরহ
অহল
অৰ
আ
আই
আইজ
আইট
আইড
আইন
আইনজ
আইনস
আইনসভ
আইপ
আইব
আইয
আইর
আইল
আইস
আউট
আউল
আওত
আওয
আওরঙ
আক
আকবর
আকর
আকস
আখ
আখড
আখত
আগ
আগত
আগন
আগম
আগমন
আগল
আগষ
আগস
আঘ
আঙ
আচ
আচমন
আচরণ
আচল
আছ
আছয
আজ
আজই
আজও
আজক
আজন
আজম
আঞ
আট
আটক
আটট
আটল
আঠ
আড
আণ
আণব
আত
আতঙ
আথ
আদ
আদম
আদমশ
আদর
আদশ
আধ
আন
আনত
আনন
আনব
আনয
আনল
আনস
আপ
আপত
আপদ
আপন
আপনক
আপল
আপস
আফ
আফগ
আফত
আব
আবগ
আবদ
আবর
আবরণ
আবশ
আবহ
আবৰ
আভ
আভরণ
আম
আমদ
আমন
আমব
আমর
আমল
আমলক
আয
আর
আরও
আরক
আরজ
আরণ
আরত
আরব
আরবদ
আরম
আরস
আল
আলক
আলগ
আলজ
আলত
আলফ
আলব
আলম
আলমগ
আলয
আলস
আশ
আশঙ
আশয
আশর
আষ
আস
আসক
আসচ
আসছ
আসত
আসন
আসনট
আসব
আসম
আসর
আসল
আহ
আহত
আহব
আহম
আহমদ
আহরণ
আহল
আহস
আৰ
ই
ইই
ইউ
ইউএস
ইউক
ইউজ
ইউট
ইউন
ইউর
ইউস
ইও
ইওয
ইক
ইকব
ইখ
ইগ
ইঙ
ইচ
ইছ
ইজ
ইজন
ইঞ
ইট
ইটন
ইটস
ইড
ইণ
ইত
ইতর
ইতস
ইথ
ইদ
ইদহ
ইধ
ইন
ইনক
ইনজ
ইনট
ইনড
ইনপ
ইনফ
ইনব
ইনভ
ইনম
ইনর
ইনস
ইপ
ইপর
ইফ
ইব
ইবন
ইভ
ইম
ইমত
ইমন
ইমর
ইমস
ইয
ইর
ইল
ইলট
ইলস
ইশ
ইশত
ইষ
ইস
ইসম
ইসর
ইসল
ইসহ
ইহ
ইহল
ইৰ
ঈ
ঈদ
ঈপ
ঈর
ঈশ
ঈষৎ
ঈস
উ
উই
উইক
উইজড
উইন
উইম
উইয
উইল
উইলসন
উক
উখ
উগ
উচ
উছ
উজ
উজব
উজল
উট
উটন
উঠ
উঠছ
উঠত
উঠব
উঠল
উড
উণ
উত
উথ
উথল
উদ
উদগ
উদঘ
উদব
উদয
উদর
উধ
উন
উনব
উপ
উপক
উপকরণ
উপগ
উপচ
উপজ
উপত
উপদ
উপন
উপনয
উপপ
উপপত
উপব
উপবন
উপভ
উপম
উপমহ
উপয
উপর
উপরই
উপরন
উপলক
উপলব
উপশ
উপশম
উপস
উপসর
উপহ
উপৰ
উব
উভ
উভয
উম
উমর
উয
উর
উল
উলঙ
উলট
উশ
উশন
উষ
উস
উসম
উহ
উৎ
উৎক
উৎকট
উৎকণ
উৎকর
উৎকল
উৎপ
উৎপত
উৎপন
উৎফ
উৎস
উৎসব
উৎসর
উৰ
ঊ
ঊনব
ঊর
ঋ
ঋক
ঋগ
ঋজ
ঋণ
ঋত
ঋষ
এ
এই
এইক
এইখ
এইগ
এইচ
এইচড
এইজন
এইট
এইব
এইভ
এইম
এইমত
এইর
এইরকম
এইস
এইসকল
এইসব
এইৰ
এএফস
এও
এক
একই
একইভ
একক
একখ
একখণ
একগ
একচ
একজ
একজন
একজনক
একট
একত
একথ
একদ
একদম
একদল
একন
একপ
একব
একভ
একম
একমত
একমন
একয
একর
একরকম
একল
একশ
একশত
একস
একসঙ
একসময
এখ
এখন
এখনই
এখনও
এখনক
এগ
এচ
এছ
এজ
এজন
এঞ
এট
এড
এডওয
এণ
এত
এতই
এতক
এতগ
এতট
এতদ
এতবড
এতৎ
এথ
এদ
এন
এনএ
এনক
এনজ
এনট
এনড
এনপ
এনস
এপ
এপর
এফ
এফস
এব
এবণ
এবম
এভ
এম
এমএ
এমত
এমন
এমনই
এমনক
এমনট
এমনভ
এমপ
এমব
এমস
এয
এর
এরই
এরও
এরকম
এরপ
এরপর
এরফল
এল
এলজ
এলব
এলস
এশ
এষ
এস
এসক
এসকল
এসপ
এসব
এসময
এসস
এহ
এৰ
ঐ
ঐক
ঐখ
ঐচ
ঐত
ঐন
ঐব
ঐয
ঐর
ঐশ
ঐহ
ও
ওই
ওক
ওখ
ওগ
ওঙ
ওজ
ওজন
ওঝ
ওট
ওঠ
ওড
ওত
ওদ
ওন
ওপ
ওপর
ওফ
ওব
ওবন
ওভ
ওম
ওমর
ওয
ওর
ওরফ
ওল
ওলজ
ওলন
ওশ
ওষ
ওষধ
ওস
ওসব
ওসম
ওহ
ঔ
ঔদ
ঔপন
ঔরস
ঔষধ
ক
কই
কইত
কইল
কএক
কও
কওয
কক
কখ
কখন
কখনই
কখনও
কগ
কগণ
কগত
কঘর
কঙ
কচ
কছ
কজ
কজন
কঞ
কট
কটক
কটতম
কটন
কটবর
কটবৰ
কটর
কটল
কটস
কঠ
কড
কণ
কণর
কত
কতই
কতক
কতকগ
কতকট
কতখ
কতগ
কতট
কতদ
কতব
কতর
কথ
কথঞ
কথন
কদ
কদম
কদর
কদল
কদৰ
কধ
কন
কনক
কনট
কনফ
কনভ
কনস
কপ
কপট
কপত
কপর
কফ
কব
কবচ
কবন
কবর
কবরস
কবল
কভ
কম
কমই
কমণ
কমত
কমন
কমনওয
কমপ
কমপক
কমব
কমল
কয
কর
করক
করগ
করচ
করছ
করণ
করণক
করণট
করত
করতল
করদ
করন
করপ
করব
করভ
করম
করয
করল
করশ
করস
করহ
কল
কলক
কলঙ
কলন
কলম
কলরব
কলস
কলহ
কশ
কশততম
কশন
কষ
কস
কসন
কসপ
কসব
কসভ
কসম
কহ
কৰ
কৱ
খ
খই
খও
খক
খকগণ
খকদ
খকর
খখ
খগ
খঙ
খচ
খছ
খঞ
খট
খড
খণ
খত
খদ
খন
খনন
খপ
খব
খবর
খবরট
খভ
খম
খমণ
খময
খয
খর
খরচ
খল
খশ
খস
খসড
খহ
খৰ
গ
গই
গও
গক
গগ
গগণ
গগন
গঙ
গচ
গছ
গজ
গজন
গজপত
গঞ
গট
গঠ
গঠন
গঠনট
গড
গণ
গণও
গণক
গণত
গণতন
গণন
গণপ
গণপত
গণপর
গণম
গণহত
গত
গতভ
গতম
গদ
গদর
গধ
গন
গপ
গপত
গপৎ
গফ
গব
গবত
গবন
গবর
গবল
গবৰ
গভ
গভঙ
গভর
গম
গমঞ
গমন
গমনক
গমস
গয
গর
গরক
গরজ
গরণ
গরদ
গরব
গরম
গরল
গল
গলক
গলগ
গলদ
গলন
গলপ
গলব
গলময
গলস
গশ
গষ
গস
গসম
গহ
গহন
গহবর
গৰ
ঘ
ঘক
ঘজ
ঘঞ
ঘট
ঘটক
ঘটত
ঘটন
ঘটব
ঘটল
ঘড
ঘণ
ঘত
ঘতম
ঘদ
ঘন
ঘনত
ঘব
ঘবদ
ঘম
ঘর
ঘরট
ঘরব
ঘল
ঘশ
ঘষ
ঘস
ঘৰ
ঙ
ঙক
ঙন
ঙর
ঙল
চ
চও
চওড
চক
চকদ
চকর
চখ
চগ
চঙ
চচ
চজ
চজন
চঞ
চট
চড
চণ
চত
চতম
চতর
চদ
চদশ
চন
চপ
চপদস
চপল
চব
চভ
চম
চমক
চমৎক
চয
চর
চরক
চরণ
চরত
চরম
চল
চলক
চলগ
চলচ
চলছ
চলট
চলত
চলন
চলব
চলম
চলল
চশ
চশত
চশম
চষ
চস
চহ
চৰ
ছ
ছই
ছইয
ছইল
ছক
ছগ
ছট
ছটফট
ছড
ছত
ছদ
ছন
ছপ
ছব
ছম
ছয
ছর
ছল
ছলন
ছস
ছৰ
জ
জই
জউদ
জও
জওয
জক
জকত
জকন
জকর
জকৰ
জখ
জগ
জগঞ
জগণ
জগত
জগদ
জগন
জগৎ
জগৎক
জগৎস
জঘন
জঙ
জচ
জছ
জজ
জঞ
জট
জঠর
জড
জত
জতন
জদ
জধ
জন
জনই
জনক
জনগ
জনগণ
জনগণক
জনগণন
জনত
জনদ
জনন
জনপ
জনপদ
জনব
জনবর
জনবহ
জনম
জনয
জনশ
জনস
জনসন
জনসম
জনহ
জপ
জপত
জপথ
জপদ
জপর
জব
জবন
জবর
জবল
জভ
জম
জমন
জমহ
জমহল
জয
জর
জল
জলক
জলজ
জলদ
জলদস
জলধ
জলন
জলপ
জলপথ
জলব
জলয
জলর
জলস
জশ
জশক
জষ
জস
জসজ
জসভ
জসম
জহ
জৰ
ঝ
ঝখ
ঝগড
ঝঙ
ঝঞ
ঝট
ঝড
ঝত
ঝন
ঝব
ঝর
ঝল
ঝলক
ঞ
ঞক
ঞত
ঞদ
ঞপ
ঞব
ঞবল
ঞস
ট
টই
টও
টওয
টক
টকট
টকর
টখ
টগ
টগণ
টগল
টঙ
টচ
টছ
টজ
টট
টড
টত
টতর
টদ
টধ
টধর
টধৰ
টন
টনম
টপ
টফ
টফর
টব
টবল
টভ
টম
টমন
টয
টর
টরস
টল
টশ
টস
টসন
টসম
টহ
টৰ
ঠ
ঠক
ঠকখ
ঠকগণ
ঠকদ
ঠগ
ঠট
ঠত
ঠদ
ঠন
ঠপ
ঠব
ঠভ
ঠম
ঠর
ঠল
ঠশ
ঠস
ড
ডও
ডওয
ডক
ডগ
ডজ
ডট
ডত
ডদ
ডন
ডপ
ডফ
ডব
ডবদ
ডবল
ডভ
ডম
ডয
ডর
ডল
ডলস
ডশ
ডস
ডসন
ডহ
ঢ
ঢল
ণ
ণই
ণও
ণওয
ণক
ণকর
ণগ
ণগঞ
ণগত
ণচ
ণচন
ণজ
ণট
ণত
ণদ
ণদণ
ণধ
ণন
ণনগর
ণপ
ণপক
ণপণ
ণপদক
ণব
ণবত
ণবর
ণভ
ণম
ণমণ
ণমন
ণময
ণয
ণর
ণরক
ণল
ণশ
ণশক
ণস
ণসম
ণহ
ণৰ
ত
তই
তও
তক
তকখ
তকণ
তকত
তকম
তকর
তকরণ
তকল
তকৰ
তখ
তখন
তখনই
তখনও
তখনক
তগ
তগণ
তগত
তঙ
তচ
তচন
তচর
তছ
তজ
তজন
তঞ
তট
তড
তণ
তত
ততই
ততক
ততট
ততদ
ততম
তথ
তথন
তদ
তদন
তদনন
তদপ
তদবধ
তদভ
তদর
তদশ
তদৰ
তধ
তধর
তন
তনক
তনত
তনভ
তনম
তনয
তনশ
তপ
তপক
তপত
তপদ
তপন
তপর
তপস
তফ
তফস
তব
তবক
তবত
তবন
তবয
তবর
তবল
তবস
তভ
তম
তমণ
তমত
তমধ
তমন
তমম
তময
তমর
তমল
তমস
তমহ
তয
তর
তরক
তরগ
তরঙ
তরঞ
তরট
তরণ
তরত
তরদ
তরপ
তরপশ
তরফ
তরব
তরবঙ
তরভ
তরম
তরল
তরস
তল
তলক
তলদ
তলব
তশ
তশত
তষ
তস
তসঙ
তসম
তসর
তহ
তহব
তহস
তৎ
তৎক
তৎপ
তৎপর
তৎপরত
তৎস
তৎসম
তৰ
থ
থই
থও
থক
থকত
থকর
থখ
থগ
থঙ
থচ
থজ
থট
থণ
থত
থদ
থধ
থন
থপ
থপঞ
থপত
থপর
থপরত
থব
থভ
থম
থমক
থয
থর
থল
থলভ
থশ
থষ
থস
থসম
থহ
থৰ
দ
দই
দও
দক
দকত
দকদ
দকর
দখ
দখল
দগ
দগণ
দঙ
দচ
দচন
দজ
দট
দড
দণ
দত
দদ
দধ
দন
দনক
দনন
দননগর
দনম
দনশ
দপ
দপত
দপদ
দফ
দফতর
দব
দভ
দম
দমন
দময
দয
দর
দরক
দরখ
দরগ
দরজ
দরট
দরদ
দরব
দরবন
দরশন
দল
দলক
দলগ
দলট
দলন
দলপত
দলবদ
দলসম
দশ
দশক
দশজন
দশট
দশদ
দশন
দশব
দশভ
দশম
দশরথ
দষ
দস
দসম
দসহ
দহ
দহন
দৰ
ধ
ধই
ধও
ধক
ধকত
ধকর
ধকরণ
ধগ
ধগণ
ধগম
ধচ
ধচন
ধজ
ধট
ধড
ধত
ধদ
ধধর
ধধৰ
ধন
ধনক
ধনঞ
ধনদ
ধনপ
ধনপত
ধনব
ধনম
ধনশ
ধনস
ধনসম
ধপ
ধপর
ধব
ধবন
ধবল
ধভ
ধম
ধমক
ধমত
ধমন
ধয
ধর
ধরণ
ধরত
ধরন
ধরব
ধরল
ধল
ধশ
ধস
ধসম
ধহ
ধহয
ধৰ
ন
নই
নইল
নও
নওগ
নওয
নক
নকক
নকড
নকর
নকল
নকশ
নখ
নগ
নগণ
নগত
নগদ
নগর
নগরব
নচ
নচন
নছ
নজ
নজন
নজনক
নজর
নঞ
নট
নটর
নড
নত
নতত
নতন
নতম
নতর
নতল
নথ
নদ
নদণ
নধ
নধর
নধৰ
নন
নপ
নপত
নপর
নফ
নব
নবক
নবগ
নবগণ
নবজ
নবত
নবদ
নবন
নবপ
নবব
নববর
নবম
নবয
নবর
নবল
নবস
নবসম
নভ
নম
নমত
নমন
নময
নমস
নয
নর
নরওয
নরক
নরগণ
নরত
নরদ
নরন
নরপ
নরপত
নরম
নরস
নরহর
নল
নলগ
নশ
নশন
নষ
নস
নসন
নসভ
নসম
নসহ
নহ
নৰ
প
পই
পও
পক
পকত
পকথ
পকথন
পকভ
পকর
পকল
পখ
পগ
পগণ
পগত
পঙ
পঙক
পচ
পচন
পছ
পছন
পজ
পঞ
পট
পটন
পটভ
পটল
পঠ
পঠন
পড
পণ
পণন
পত
পতঙ
পতন
পতর
পথ
পথগ
পথট
পথপ
পদ
পদক
পদগ
পদচ
পদট
পদত
পদতল
পদদ
পদধ
পদপ
পদব
পদম
পদমর
পদস
পধ
পন
পনক
পনর
পপ
পপত
পব
পবত
পবন
পবম
পবয
পবর
পভ
পম
পয
পর
পরই
পরও
পরক
পরগণ
পরগন
পরজ
পরত
পরদ
পরন
পরপ
পরপর
পরপরই
পরব
পরবত
পরবর
পরম
পরমহ
পরর
পরল
পরশ
পরস
পল
পলক
পলস
পশ
পশত
পশন
পশম
পষ
পস
পসন
পসম
পহ
পৰ
ফ
ফক
ফজ
ফজল
ফট
ফটক
ফড
ফণ
ফত
ফন
ফয
ফর
ফরম
ফল
ফলক
ফলত
ফলন
ফলপ
ফলভ
ফলম
ফলল
ফলশ
ফলস
ফস
ফসল
ফৰ
ব
বই
বইখ
বইগ
বইট
বইত
বইয
বউ
বও
বক
বকক
বকগণ
বকত
বকথ
বকদ
বকন
বকম
বকর
বকৰ
বখ
বগ
বগঞ
বগণ
বগণক
বগত
বগন
বগল
বঘ
বঙ
বচ
বচক
বচন
বচর
বছ
বছর
বছরই
বছরগ
বজ
বজন
বজয
বজর
বঝ
বঞ
বট
বটব
বড
বণ
বণক
বত
বতই
বতক
বতত
বতন
বতভ
বতম
বতর
বতশ
বতস
বথ
বদ
বদত
বদন
বদম
বদর
বদল
বধ
বধর
বধৰ
বন
বনক
বনগ
বনচর
বনট
বনত
বনদ
বনধ
বনন
বনপ
বনব
বনভ
বনম
বনয
বনস
বপ
বপক
বপত
বপদ
বপন
বপর
বব
ববঙ
ববত
ববন
ববর
ববৎ
ববৰ
বভ
বম
বমত
বমন
বময
বমস
বয
বর
বরই
বরক
বরখ
বরগ
বরচ
বরচন
বরঞ
বরট
বরণ
বরত
বরদ
বরধ
বরন
বরপ
বরফ
বরব
বরবর
বরম
বরয
বরল
বরষ
বরস
বল
বলই
বলক
বলচ
বলছ
বলত
বলদ
বলন
বলপ
বলব
বলবত
বলম
বলয
বলর
বলল
বলশ
বশ
বশক
বশত
বশবৰ
বশর
বষ
বস
বসত
বসন
বসব
বসম
বসর
বসল
বহ
বহন
বহর
বহস
বৎ
বৎস
বৎসব
বৎসর
বৎসল
বৰ
ভ
ভক
ভকত
ভকর
ভকৰ
ভগ
ভগব
ভগবত
ভগবদ
ভগবদগ
ভগবন
ভঙ
ভজ
ভজন
ভজনক
ভঞ
ভট
ভড
ভণ
ভত
ভদ
ভধ
ভন
ভপ
ভব
ভবত
ভবদ
ভবন
ভবনট
ভবপর
ভবভ
ভবস
ভম
ভয
ভর
ভরণ
ভরত
ভরদ
ভরয
ভরশ
ভরস
ভল
ভষ
ভস
ভৎস
ভৎসন
ভৰ
ম
মই
মও
মওয
মওল
মক
মকদ
মকর
মকরণ
মকৰ
মখ
মগ
মগঞ
মগণ
মগত
মগধ
মগন
মগর
মঘ
মঘট
মঙ
মচ
মচন
মচর
মচৰ
মছ
মজ
মজন
মজব
মজল
মঞ
মট
মঠ
মড
মণ
মণক
মণগণ
মণদ
মণব
মণস
মত
মতই
মতত
মতন
মতব
মতভ
মতল
মতলব
মথ
মদ
মদক
মদত
মদন
মদনম
মদর
মধ
মধন
মধর
মধৰ
মন
মনই
মনক
মনগর
মনট
মনন
মনল
মনস
মপ
মপত
মপদ
মপন
মপর
মফ
মফল
মব
মবঙ
মবন
মবর
মবল
মভ
মভক
মম
মমত
মমন
মময
ময
মর
মরক
মরণ
মরত
মরব
মরম
মরস
মল
মলক
মলত
মলদ
মলব
মলম
মলয
মশ
মশক
মশল
মষ
মস
মসঙ
মসজ
মসন
মসম
মসমর
মসল
মহ
মহক
মহত
মহন
মহম
মহর
মহল
মহস
মহৎ
মহৰ
মৎ
মৎস
মৰ
য
যই
যও
যক
যকত
যকর
যকল
যকৰ
যখ
যখন
যখনই
যগ
যগণ
যগণক
যগত
যগতভ
যঙ
যচ
যচর
যজ
যজন
যজনক
যজম
যঞ
যট
যটক
যটন
যণ
যত
যতই
যতক
যতগ
যতট
যতত
যতদ
যতন
যতম
যথ
যদ
যদয
যদর
যদল
যধ
যধর
যধৰ
যন
যপ
যপত
যপথ
যপদ
যপর
যব
যবক
যবত
যবদ
যবধ
যবন
যবর
যবল
যবশত
যবস
যবহ
যবৰ
যভ
যম
যমক
যমজ
যমণ
যমত
যমধ
যমন
যমনস
যময
যয
যযন
যর
যরক
যরস
যল
যশ
যশস
যষ
যস
যসন
যসভ
যসম
যসহ
যহ
যৎ
যৎক
যৎপর
যৰ
র
রআন
রই
রইল
রউইন
রও
রওন
রওয
রক
রকক
রকট
রকদ
রকন
রকম
রকর
রকরণ
রকল
রখ
রখর
রগ
রগঞ
রগড
রগণ
রগণক
রগত
রগর
রঘ
রঙ
রচ
রচণ
রচন
রচয
রচর
রচল
রচলন
রছ
রজ
রজত
রজন
রজনন
রজল
রজস
রঞ
রট
রটন
রড
রণ
রণও
রণক
রণগ
রণজ
রণট
রণত
রণপ
রণব
রণভ
রণম
রণয
রণস
রত
রতক
রতচন
রতত
রতন
রতব
রতবর
রতভ
রতম
রতর
রতল
রথ
রথম
রথমট
রথমত
রথমদ
রথমব
রদ
রদক
রদত
রদর
রধ
রধর
রন
রনগর
রপ
রপক
রপঞ
রপত
রপথ
রপদ
রপন
রপর
রফ
রফত
রফরম
রফল
রব
রবক
রবচ
রবচন
রবঞ
রবণ
রবণত
রবত
রবদ
রবধ
রবন
রবর
রবল
রবস
রবৎ
রভ
রম
রমক
রমজ
রমণ
রমণক
রমণভ
রমত
রমথ
রমদ
রমধ
রমন
রমপ
রমব
রমবর
রময
রমর
রমল
রমশ
রমস
রমহ
রয
রযত
রর
ররক
রল
রলয
রশ
রশক
রশম
রশস
রষ
রস
রসক
রসঙ
রসদ
রসন
রসব
রসভ
রসম
রসময
রসর
রসস
রসহ
রহ
রহক
রহট
রহণ
রহণক
রহণয
রহন
রহপ
রহব
রহম
রহর
রহশ
রহস
রহসন
রৎ
রৰ
ল
লই
লইত
লইব
লইয
লইল
লও
লওয
লক
লকক
লকগণ
লকট
লকণ
লকদ
লকব
লকভ
লকম
লকর
লখ
লগ
লগঞ
লগণ
লঘ
লঙ
লচ
লচন
লছ
লজ
লঞ
লট
লটন
লড
লণ
লত
লতল
লথ
লদ
লদহ
লধ
লধন
লন
লনক
লপ
লপক
লপত
লপথ
লপম
লপর
লফ
লব
লবঙ
লবণ
লবন
লবর
লবৰ
লভ
লম
লমণ
লমন
লয
লর
লরক
লল
ললন
লশ
লষ
লস
লসন
লসম
লহ
লহর
লৰ
শ
শই
শও
শক
শকট
শকত
শকদ
শকর
শখ
শগ
শগত
শঙ
শচ
শচন
শজ
শট
শঠ
শণ
শত
শতক
শতকর
শততম
শতব
শতম
শতর
শদ
শধ
শধর
শধরগণ
শন
শনক
শনগ
শনট
শনম
শনশ
শনস
শপ
শপথ
শফ
শব
শবক
শবচন
শবদ
শবন
শবর
শভ
শম
শমত
শমন
শয
শর
শরণ
শরত
শরদ
শরৎ
শরৎক
শরৎচন
শল
শলগত
শলত
শশ
শশধর
শষ
শস
শসম
শহ
শহর
শহরগ
শহরট
শহরতল
শৎ
শৰ
ষ
ষই
ষও
ষক
ষকক
ষকগণ
ষকত
ষকদ
ষকর
ষগ
ষগণ
ষঙ
ষচ
ষচন
ষজ
ষট
ষড
ষণ
ষণক
ষণগ
ষণত
ষণপ
ষণব
ষণভ
ষণম
ষণশ
ষণস
ষত
ষতল
ষদ
ষধ
ষন
ষপ
ষপঞ
ষপত
ষপথ
ষব
ষভ
ষম
ষমত
ষয
ষর
ষরণ
ষরত
ষল
ষশ
ষষ
ষস
ষসম
ষহ
ষৎ
ষৰ
স
সই
সইত
সও
সওদ
সওয
সক
সকদ
সকর
সকল
সকলই
সকলক
সখ
সগ
সগর
সঘ
সঘন
সঙ
সচ
সচর
সচল
সছ
সজ
সজন
সজল
সঞ
সট
সঠ
সড
সত
সতত
সতর
সথ
সদ
সদগ
সদন
সদয
সদর
সদস
সন
সনক
সনকর
সনকৰ
সনদ
সনন
সনব
সনভ
সপ
সপক
সপত
সপর
সফ
সফট
সফটওয
সফর
সফরক
সফল
সফলত
সফলভ
সব
সবই
সবক
সবগ
সবচ
সবজ
সবট
সবন
সবর
সবল
সবসময
সভ
সভবন
সভয
সম
সমক
সমকক
সমগ
সমণ
সমত
সমতল
সমদ
সমধ
সমন
সমপ
সমব
সমভ
সমম
সময
সমর
সমষ
সমস
সমৰ
সয
সযত
সর
সরক
সরঞ
সরণ
সরত
সরদ
সরবর
সরম
সরয
সরল
সরলত
সরস
সল
সলম
সশ
সশস
সস
সসম
সহ
সহক
সহকর
সহচর
সহজ
সহদ
সহপ
সহব
সহমরণ
সহয
সহর
সহস
সৎ
সৎক
সৰ
হ
হই
হইও
হইছ
হইত
হইব
হইয
হইর
হইল
হইৰ
হউক
হউন
হও
হওন
হওয
হক
হকর
হগ
হঙ
হচ
হজ
হজম
হজরত
হঞ
হট
হঠ
হণ
হত
হতব
হতভ
হদ
হধ
হন
হনক
হনন
হনব
হপ
হফ
হব
হবন
হবল
হভ
হম
হমধ
হময
হয
হযরত
হর
হরক
হরণ
হরণস
হরত
হরপ
হরফ
হরম
হরল
হরষ
হল
হলদ
হশ
হষ
হস
হসন
হহ
হৎ
হৰ
়
া
ি
ী
ু
ূ
ৃ
ে
ৈ
্
ৎ
ৎক
ৎকর
ৎচ
ৎজ
ৎপ
ৎপত
ৎপন
ৎপর
ৎপল
ৎপৰ
ৎফ
ৎশ
ৎস
ৎসক
ৎসব
ৎসর
ৎসল
ৗ
০
০০
০০০
০১
০২
০৩
০৪
০৫
০৬
০৭
০৮
০৯
১
১০
১০০
১০০০
১০১
১০২
১০৩
১০৪
১০৫
১০৬
১০৭
১০৮
১০৯
১১
১১০
১১১
১১২
১১৩
১১৪
১১৫
১১৬
১১৭
১১৮
১১৯
১২
১২০
১২১
১২২
১২৩
১২৪
১২৫
১২৬
১২৭
১২৮
১২৯
১৩
১৩০
১৩১
১৩১৭
১৩২
১৩২১
১৩৩
১৩৪
১৩৫
১৩৬
১৩৭
১৩৮
১৪
১৪০
১৪১
১৪৩
১৪৪
১৫
১৫০
১৫২
১৬
১৬০
১৭
১৮
১৮০
১৮৪১
১৮৪২
১৮৪৫
১৮৪৬
১৮৪৭
১৮৪৯
১৮৫৭
১৮৫৮
১৮৫৯
১৮৬০
১৮৬১
১৮৬২
১৮৬৪
১৮৬৫
১৮৬৭
১৮৬৮
১৮৬৯
১৮৭০
১৮৭১
১৮৭২
১৮৭৩
১৮৭৪
১৮৭৫
১৮৭৬
১৮৭৭
১৮৭৮
১৮৭৯
১৮৮০
১৮৮১
১৮৮২
১৮৮৩
১৮৮৪
১৮৮৫
১৮৮৬
১৮৮৭
১৮৮৮
১৮৮৯
১৮৯০
১৮৯১
১৮৯২
১৮৯৩
১৮৯৪
১৮৯৫
১৮৯৬
১৮৯৭
১৮৯৮
১৮৯৯
১৯
১৯০০
১৯০১
১৯০২
১৯০৩
১৯০৪
১৯০৫
১৯০৬
১৯০৭
১৯০৮
১৯০৯
১৯১০
১৯১১
১৯১২
১৯১৩
১৯১৪
১৯১৫
১৯১৬
১৯১৭
১৯১৮
১৯১৯
১৯২০
১৯২১
১৯২২
১৯২৩
১৯২৪
১৯২৫
১৯২৬
১৯২৭
১৯২৮
১৯২৯
১৯৩০
১৯৩১
১৯৩২
১৯৩৩
১৯৩৪
১৯৩৫
১৯৩৬
১৯৩৭
১৯৩৮
১৯৩৯
১৯৪০
১৯৪১
১৯৪২
১৯৪৩
১৯৪৪
১৯৪৫
১৯৪৬
১৯৪৭
১৯৪৮
১৯৪৯
১৯৫০
১৯৫১
১৯৫২
১৯৫৩
১৯৫৪
১৯৫৫
১৯৫৬
১৯৫৭
১৯৫৮
১৯৫৯
১৯৬০
১৯৬১
১৯৬২
১৯৬৩
১৯৬৪
১৯৬৫
১৯৬৬
১৯৬৭
১৯৬৮
১৯৬৯
১৯৭০
১৯৭১
১৯৭২
১৯৭৩
১৯৭৪
১৯৭৫
১৯৭৬
১৯৭৭
১৯৭৮
১৯৭৯
১৯৮০
১৯৮১
১৯৮২
১৯৮৩
১৯৮৪
১৯৮৫
১৯৮৬
১৯৮৭
১৯৮৮
১৯৮৯
১৯৯০
১৯৯১
১৯৯২
১৯৯৩
১৯৯৪
১৯৯৫
১৯৯৬
১৯৯৭
১৯৯৮
১৯৯৯
২
২০
২০০
২০০০
২০০১
২০০২
২০০৩
২০০৪
২০০৫
২০০৬
২০০৭
২০০৮
২০০৯
২০১০
২০১১
২০১২
২০১৩
২০১৪
২০১৫
২০১৬
২০১৭
২০১৮
২০১৯
২০২০
২০২১
২০২২
২১
২২
২৩
২৪
২৫
২৫০
২৬
২৭
২৮
২৯
৩
৩০
৩০০
৩১
৩২
৩৩
৩৪
৩৫
৩৬
৩৭
৩৮
৩৯
৪
৪০
৪০০
৪১
৪২
৪৩
৪৪
৪৫
৪৬
৪৭
৪৮
৪৯
৫
৫০
৫০০
৫১
৫২
৫৩
৫৪
৫৫
৫৬
৫৭
৫৮
৫৯
৬
৬০
৬০০
৬১
৬২
৬৩
৬৪
৬৫
৬৬
৬৭
৬৮
৬৯
৭
৭০
৭০০
৭১
৭২
৭৩
৭৪
৭৫
৭৬
৭৭
৭৮
৭৯
৮
৮০
৮০০
৮১
৮২
৮৩
৮৪
৮৫
৮৬
৮৭
৮৮
৮৯
৯
৯০
৯১
৯২
৯৩
৯৪
৯৫
৯৬
৯৭
৯৮
৯৯
ৰ
ৰই
ৰক
ৰখ
ৰগ
ৰগণ
ৰঙ
ৰচ
ৰচল
ৰছ
ৰজ
ৰজন
ৰজব
ৰঞ
ৰট
ৰণ
ৰণয
ৰত
ৰথ
ৰথম
ৰদ
ৰদৰ
ৰধ
ৰন
ৰপ
ৰফ
ৰব
ৰবণ
ৰবন
ৰবল
ৰবৰ
ৰভ
ৰম
ৰমণ
ৰমত
ৰয
ৰল
ৰলয
ৰশ
ৰষ
ৰস
ৰসন
ৰহ
ৰহণ
ৰহল
ৰৰ
ৱ
ৱত
ৱন
৲
৷
৷৷
৺
ਂ
ਅ
ਆ
ਕ
ਖ
ਗ
ਚ
ਜ
ਝ
ਟ
ਠ
ਡ
ਣ
ਤ
ਦ
ਨ
ਫ
ਬ
ਭ
ਮ
ਯ
ਰ
ਲ
ਵ
ਸ
ਹ
਼
ਾ
ਿ
ੀ
ੁ
ੂ
ੇ
ੈ
ੋ
੍
ੜ
ੰ
ੱ
ં
ઃ
ઇ
ઉ
ક
ગ
છ
જ
ઝ
ઞ
ટ
ઠ
ડ
ણ
ત
થ
દ
ધ
ન
પ
ફ
બ
ભ
મ
ય
ર
લ
ળ
વ
શ
ષ
સ
હ
ા
િ
ી
ુ
ૂ
ૃ
ે
ૈ
ો
ૌ
્
૦
૧
૨
૩
૪
૬
૭
૮
ଁ
କ
ତ
ଧ
ନ
ମ
ର
ା
ି
ୀ
ୁ
୍
୩
அ
ஆ
இ
ஒ
க
ங
ச
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
வ
ா
ி
ு
ூ
ெ
ே
ை
்
ం
ః
అ
ఆ
ఇ
ఈ
ఉ
ఎ
ఏ
క
ఖ
గ
చ
ఛ
జ
ట
డ
ఢ
ణ
త
థ
ద
న
ప
ఫ
బ
భ
మ
య
ర
ల
ళ
వ
శ
ష
స
హ
ా
ి
ీ
ు
ూ
ృ
ె
ే
ొ
ో
ౌ
్
ౖ
ಇ
ಕ
ಗ
ಘ
ಜ
ಟ
ಡ
ಣ
ತ
ಥ
ದ
ನ
ಫ
ರ
ಲ
ಳ
ವ
ಶ
ಷ
ಸ
ಹ
ಾ
ಿ
ು
ೆ
್
ೕ
ം
അ
ക
ങ
ച
ജ
ഞ
ട
ണ
ത
ന
പ
ബ
മ
യ
ര
റ
ല
ള
ഷ
സ
ാ
ി
ീ
ു
ൂ
െ
േ
്
ං
ණ
ථ
ද
ම
ර
ව
ශ
ෂ
ළ
ෆ
්
ා
ි
ී
ු
ූ
ෙ
ิ
ุ
༄
༈
་
།
༑
༔
༠
༡
༢
༣
༤
༥
༦
༧
༨
༽
ཀ
ཁ
ག
ང
ཅ
ཆ
ཉ
ཊ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཙ
ཚ
ཝ
ཞ
ཟ
འ
ཡ
ར
ལ
ཤ
ས
ཧ
ཨ
ཱ
ི
ུ
ེ
ོ
ཾ
ྐ
ྒ
ྔ
ྟ
ྡ
ྣ
ྥ
ྨ
ྩ
ྭ
ྰ
ྱ
ྲ
ླ
ྷ
ခ
ဂ
င
စ
ဇ
တ
ဒ
န
ပ
ဖ
မ
ရ
ါ
ာ
ိ
ီ
ု
ူ
ဲ
ံ
့
း
္
်
ျ
ြ
ွ
ှ
၊
ႏ
ა
ზ
ს
ტ
ყ
ხ
ჯ
어
에
이
하
한
히
ህ
ላ
ሓ
ሕ
መ
ማ
ም
ሣ
ሥ
ሩ
ር
ሳ
ስ
ሻ
ቀ
ቁ
ቅ
ቆ
ቋ
ቐ
ቑ
ቔ
ቕ
ቖ
ቛ
በ
ባ
ብ
ቫ
ታ
ት
ች
ኃ
ኅ
ነ
ኑ
ኒ
ና
ኔ
ን
ኛ
ኝ
ኞ
ኟ
ኣ
እ
ኧ
ካ
ክ
ኮ
ኳ
ኴ
ኻ
ዃ
ዊ
ዋ
ዏ
ዒ
ዓ
ዔ
ዕ
ዖ
ዘ
ዛ
ዥ
የ
ዩ
ያ
ዳ
ዶ
ጃ
ጋ
ግ
ጎ
ጏ
ጓ
ጙ
ጝ
ጫ
ጭ
ጳ
ጻ
ፀ
ፃ
ፄ
ፋ
ፍ
ፖ
፡
።
፣
፤
፥
፧
፩
፪
፫
፬
፭
፮
፯
፰
፱
፲
፳
፴
፵
፶
፻
ᏹ
ក
ត
ម
រ
ា
ុ
ំ
៉
្
​
‌
‍
‎
–
—
―
‘
’
‛
“
”
„
†
‡
•
…
‰
′
″
‹
›
※
€
₹
←
↑
→
↔
↷
−
≈
③
④
⑦
─
■
►
○
●
★
☆
☾
♚
♛
♥
✉
❖
➢
⟨
⟩
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
、
。
々
〉
《
》
「
」
『
』
【
〔
〜
〢
あ
い
う
え
お
か
き
く
け
こ
さ
し
す
た
ち
っ
つ
て
と
な
に
ぬ
の
は
ひ
ふ
へ
ほ
み
む
め
も
や
ゅ
ゆ
ら
り
る
れ
を
ん
゙
゚
ゝ
ァ
ア
ィ
イ
エ
ク
ケ
コ
シ
ス
セ
ソ
タ
ッ
テ
ト
ニ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
メ
ャ
ユ
ラ
リ
ル
レ
ン
・
ー
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
举
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
仮
任
企
伊
伏
伐
休
会
伝
传
伯
但
位
低
何
佘
余
作
佥
使
來
侈
例
侌
侖
依
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
像
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
円
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冲
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
创
初
別
利
别
到
制
刺
則
削
剌
前
剑
剡
剽
劇
劉
力
功
加
劦
动
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
协
卑
卒
卓
单
卖
南
博
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
卿
厂
厃
厄
厅
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
収
叐
发
叒
叔
叕
取
受
变
叚
叜
叟
叠
口
古
句
另
叩
只
叫
召
可
台
叱
史
右
叵
叶
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吸
吹
吾
呂
呆
呈
告
员
呙
呜
周
呼
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哆
哈
哉
响
員
哥
哲
唐
唱
商
啇
啊
問
啚
啤
啬
啻
善
喙
喜
喬
單
喿
嗇
嘯
器
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
圖
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
型
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
够
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夺
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奪
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姆
始
姑
委
姜
威
娄
娜
婁
婚
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孙
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岛
岡
岩
岳
岸
峯
峰
島
峻
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帕
帚
帛
帝
带
師
席
帶
常
幫
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
应
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廳
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
张
弥
弦
弧
弯
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彰
影
彳
役
彼
往
待
律
徒
得
徙
從
御
復
微
徵
德
心
忄
必
忆
忌
忍
志
忘
忙
応
忝
忠
忩
快
念
忽
忿
怀
怎
思
怠
急
怱
总
恆
恒
恩
恭
息
恼
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
懿
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
战
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
投
折
拉
拜
拳
拿
掌
推
提
摩
擊
攀
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曝
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枣
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
極
楽
概
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歌
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毗
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
河
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
海
淡
淮
清
渚
渠
湯
源
滿
演
漸
灣
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
点
為
烈
烏
烝
烹
焉
無
焦
焱
然
煞
熊
熏
燃
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
版
牙
牚
牛
牜
牟
牢
牧
物
牪
特
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
环
珊
珎
班
球
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
町
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
畿
疆
疇
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盘
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
督
睪
睿
瞏
瞢
瞬
瞿
矍
矛
矞
矢
矣
知
矦
短
石
矶
码
砂
研
破
砷
硕
硬
碎
磊
磨
示
礻
礼
神
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穆
穌
穩
穴
究
穹
空
穿
突
窄
窒
窗
立
竒
竜
竝
竟
章
童
竹
笑
笠
第
筆
等
答
箕
算
箴
節
篇
篤
篭
米
粉
粛
粟
粤
粦
粲
粵
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
総
線
縣
總
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
置
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翌
翏
習
翕
翟
翠
翰
翻
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聯
聶
聽
聿
肀
肃
肅
肇
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脚
脩
膚
臀
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
船
艮
良
色
艸
艹
艾
芒
芔
芬
芭
芮
花
芳
芺
芻
苓
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莎
莧
莫
莽
菆
菊
菐
華
萨
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藝
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠍
蠟
蠡
蠱
蠶
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
警
譬
變
讠
计
讯
该
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
転
輦
輸
轉
轟
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
运
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邓
邕
那
邦
邨
邪
邵
邸
邻
郎
部
郭
都
鄉
酉
酋
配
酓
酶
酸
醫
醬
釆
采
里
重
野
量
金
釒
錢
钅
钟
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
问
间
闷
阑
阜
阝
阿
际
降
院
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
電
需
霄
霍
霜
霝
霞
露
霸
靈
靑
青
非
靡
面
靣
革
韃
韋
韦
韭
韯
韱
音
響
頁
頃
項
須
頗
頡
頻
顛
顧
页
项
预
领
颈
風
风
飛
飞
食
飠
養
饣
首
香
馨
馬
馮
駦
驗
驚
马
骨
體
高
髟
鬣
鬥
鬯
鬱
鬲
鬼
魏
魚
魯
鮮
鱷
鱼
鲁
鲇
鳥
鳳
鷲
鷺
鸟
鸣
鸭
鹵
鹽
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齡
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
ꭶ
ꭹ
ꭺ
ꭽ
ꮈ
ꮌ
ꮍ
ꮔ
ꮡ
ꮣ
ꮤ
ꮬ
ꮹ
ꮼ
者
艹
﻿
？
�
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
00--
10--
11--
12--
13--
14--
15--
16--
17--
18--
19--
20--
21--
23--
24--
7--
9--
a--
aa--
aaa--
ab--
ac--
acce--
ad--
admi--
admini--
ado--
ae--
af--
ag--
agri--
ah--
ai--
al--
alex--
alter--
am--
an--
anal--
ang--
ani--
annu--
any--
app--
appli--
ar--
arch--
argu--
as--
assi--
asso--
at--
attr--
aud--
av--
avo--
b--
ba--
bar--
bb--
bbb--
bbbbs--
bbbs--
bbl--
bbs--
bbt--
bd--
bds--
be--
bene--
ber--
bg--
bha--
bi--
bk--
bl--
bo--
br--
brah--
brit--
bro--
bs--
bt--
btt--
bu--
budd--
bur--
by--
c--
ca--
can--
car--
cc--
cd--
ce--
ch--
cham--
cho--
chri--
chu--
ci--
circ--
cl--
cla--
cle--
cli--
clo--
co--
col--
com--
communi--
comp--
con--
cond--
conne--
cons--
cont--
contri--
conve--
corresp--
cove--
cr--
crea--
cri--
crit--
cs--
ct--
cu--
cus--
d--
da--
dar--
db--
dbb--
dbl--
dbs--
dd--
ddd--
ddds--
ddl--
dds--
de--
deci--
decla--
defe--
defi--
demo--
dep--
dg--
dh--
dha--
di--
diff--
dire--
dis--
disc--
dist--
dj--
dk--
dl--
dld--
do--
doct--
dr--
ds--
dt--
du--
dy--
e--
ea--
ear--
eb--
ed--
ee--
ef--
ei--
el--
ele--
elect--
em--
en--
engi--
ente--
equ--
er--
es--
esta--
et--
ex--
exam--
exec--
exer--
exis--
exp--
expe--
expla--
explo--
extr--
f--
fa--
fe--
ff--
fi--
figh--
figu--
fix--
flo--
fo--
for--
fr--
fs--
ft--
fu--
g--
ga--
gb--
gd--
ge--
gene--
geog--
get--
gg--
gh--
gi--
gla--
glo--
go--
gr--
grand--
gs--
gt--
gu--
guar--
h--
ha--
har--
he--
hh--
hi--
ho--
hol--
hon--
hor--
hos--
hu--
hun--
hus--
i--
ib--
ic--
id--
iden--
if--
ig--
ii--
il--
illus--
im--
immed--
in--
incr--
indi--
indu--
influ--
inst--
instru--
inte--
inter--
ir--
is--
it--
j--
ja--
je--
jes--
ji--
jo--
js--
ju--
jun--
k--
ka--
kb--
kbd--
kd--
ke--
kha--
ki--
kk--
kl--
ko--
ks--
ku--
ky--
l--
la--
lb--
lbd--
ld--
ldd--
le--
legi--
li--
ll--
lls--
lo--
ls--
lsl--
lt--
lu--
ly--
m--
ma--
man--
mar--
marr--
mb--
me--
medi--
meta--
mi--
min--
mini--
ml--
mm--
mo--
mor--
moun--
ms--
mu--
my--
n--
na--
ne--
news--
ni--
no--
not--
nu--
nume--
o--
ob--
occ--
of--
ol--
on--
opp--
opt--
or--
orie--
os--
ot--
out--
over--
p--
pa--
par--
para--
parli--
pass--
pen--
per--
pet--
ph--
phys--
pi--
pla--
ple--
po--
pol--
popul--
por--
pos--
pra--
pre--
pri--
prin--
pro--
proce--
produ--
profe--
progr--
prop--
prote--
provi--
pu--
publi--
pun--
q--
qu--
quot--
r--
ra--
rail--
ran--
re--
rece--
recog--
recom--
refe--
regi--
regul--
rela--
rele--
rep--
reve--
rf--
ri--
ro--
rt--
ru--
s--
sa--
sb--
sc--
sch--
sche--
sd--
se--
sea--
sele--
ser--
sf--
sg--
sh--
sha--
shi--
si--
sj--
sk--
sl--
sll--
sn--
so--
sol--
some--
sp--
spa--
spea--
spee--
spi--
spri--
sq--
sr--
ss--
st--
ste--
su--
sub--
succ--
suff--
sugg--
supp--
sur--
sw--
sy--
t--
ta--
tax--
tb--
td--
te--
teac--
tech--
tele--
terr--
tf--
th--
ti--
tl--
to--
tou--
tr--
trad--
trai--
tran--
tro--
ts--
tt--
ttt--
tu--
tur--
tw--
ty--
u--
ub--
ud--
ul--
un--
univ--
up--
ur--
us--
usu--
ut--
uu--
v--
va--
ve--
ver--
vi--
viol--
vo--
vs--
w--
wa--
we--
wel--
wi--
wiki--
wo--
wri--
wro--
x--
xx--
y--
ya--
yb--
yd--
ye--
yo--
ys--
yy--
z--
ı--
α--
κ--
σ--
τ--
о--
գ--
ե--
հ--
տ--
ֆ--
א--
ה--
ו--
י--
כ--
ל--
ס--
ש--
ا--
ال--
ب--
ت--
ج--
ح--
خ--
د--
ر--
س--
ش--
ص--
ع--
ف--
ق--
ك--
ل--
م--
مح--
مس--
ن--
ه--
و--
ي--
پ--
چ--
ک--
گ--
ہ--
ی--
۹--
अ--
आ--
इ--
ई--
उ--
ऊ--
ऋ--
ऍ--
ऎ--
ए--
ऐ--
औ--
क--
कर--
ख--
ग--
घ--
ङ--
च--
छ--
ज--
झ--
ञ--
ट--
ठ--
ड--
ढ--
ण--
त--
थ--
द--
ध--
न--
प--
फ--
ब--
भ--
म--
य--
र--
ल--
ळ--
व--
श--
ष--
स--
ह--
ऽ--
ॐ--
०--
२--
३--
४--
५--
६--
७--
८--
९--
অ--
অজ--
অণ--
অত--
অন--
অপ--
অস--
আ--
আই--
আগ--
আট--
আত--
আধ--
আন--
আম--
আর--
ই--
ইউ--
ঈ--
উ--
উই--
উন--
উপ--
ঊ--
ঋ--
এ--
এই--
এক--
এন--
এফ--
এম--
এল--
এস--
ঐ--
ও--
ঔ--
ক--
কট--
কথ--
কন--
কল--
কস--
খ--
খর--
গ--
গজ--
গণ--
গত--
গদ--
গম--
গর--
গল--
ঘ--
ঘন--
ঘর--
ঙ--
চ--
চক--
চন--
চর--
চল--
ছ--
জ--
জগ--
জন--
জম--
জর--
জল--
জস--
ঝ--
ঞ--
ট--
টক--
টম--
টল--
ঠ--
ঠক--
ড--
ডব--
ঢ--
ণ--
ণব--
ত--
তক--
তদ--
তন--
তব--
তম--
তর--
তল--
থ--
থর--
থল--
দ--
দক--
দন--
দব--
দম--
দর--
দল--
দশ--
ধ--
ধন--
ধব--
ন--
নক--
নদ--
নন--
নব--
নর--
নস--
নহ--
প--
পক--
পদ--
পন--
পর--
ফ--
ফর--
ফল--
ব--
বক--
বজ--
বট--
বত--
বন--
বব--
বর--
বল--
ভ--
ভগ--
ভব--
ম--
মক--
মণ--
মত--
মদ--
মন--
মল--
মস--
মহ--
য--
যম--
যর--
র--
রক--
রগ--
রজ--
রণ--
রত--
রদ--
রব--
রস--
রহ--
ল--
লক--
লন--
লব--
শ--
শক--
শত--
শন--
শব--
শর--
ষ--
ষজ--
ষণ--
ষস--
স--
সক--
সন--
সব--
সম--
সর--
সহ--
সৎ--
হ--
হজ--
হন--
হর--
হল--
ৎ--
১৩--
১৪--
১৫--
১৬--
১৭--
১৮--
২০--
২১--
২২--
ৰ--
ৰহ--
ৱ--
ક--
ન--
મ--
ર--
હ--
૧--
૨--
૭--
ஆ--
க--
ఆ--
ఇ--
ག--
ማ--
ር--
ዓ--
ፃ--
--0
--1
--2
--3
--4
--5
--6
--7
--74
--76
--8
--9
--a
--aa
--able
--ace
--ad
--ada
--ae
--ago
--ah
--ai
--ain
--ak
--al
--ald
--als
--am
--an
--ana
--ance
--ans
--ant
--ap
--aph
--ar
--ars
--ary
--as
--ase
--at
--ata
--ate
--ated
--ates
--atic
--ating
--ation
--ative
--ator
--ature
--au
--aw
--ay
--b
--base
--bb
--bbb
--bbbb
--bbd
--bbs
--bd
--bdb
--bdd
--bds
--ble
--bly
--bs
--by
--c
--ca
--cal
--ce
--ced
--ces
--ch
--ck
--co
--cs
--ct
--ction
--cts
--cy
--d
--da
--db
--dbb
--dbd
--dd
--ddb
--ddd
--dds
--de
--ded
--ding
--dl
--ds
--dy
--e
--ea
--eb
--ect
--ed
--ee
--ees
--el
--ell
--els
--ely
--em
--emy
--en
--ence
--ens
--ent
--ep
--er
--ered
--ering
--ern
--ers
--ery
--es
--ess
--est
--et
--ets
--ew
--ey
--f
--fa
--ff
--ful
--fy
--g
--ga
--ge
--ged
--ger
--ges
--gg
--ght
--go
--gs
--h
--ha
--ham
--hed
--hh
--hi
--hip
--hs
--ht
--hu
--i
--ia
--ial
--ian
--ic
--ical
--ick
--ics
--id
--ie
--ied
--ier
--ies
--ification
--ign
--ik
--il
--im
--in
--ine
--ing
--ings
--ins
--io
--ion
--ional
--ions
--ip
--ir
--is
--ish
--ished
--ism
--ist
--ists
--it
--ite
--ities
--ition
--ity
--ium
--ive
--ix
--ization
--ized
--j
--k
--ka
--kd
--ke
--kk
--ks
--l
--la
--lal
--lb
--ld
--le
--led
--ler
--ley
--li
--ling
--lity
--lk
--ll
--lle
--lls
--lly
--lm
--logy
--ls
--lss
--ly
--m
--ma
--mal
--man
--me
--ment
--mer
--mitted
--mp
--ms
--n
--na
--nal
--nce
--ncy
--nd
--nds
--ne
--ned
--ner
--nes
--ness
--ng
--ngs
--ni
--nia
--ning
--nk
--nn
--no
--ns
--nse
--nt
--nts
--ny
--o
--od
--of
--ogy
--ol
--ology
--om
--omy
--on
--ong
--ons
--oo
--op
--or
--ore
--ors
--ory
--os
--ot
--ous
--ow
--owed
--ows
--ox
--p
--pe
--ps
--pt
--pur
--q
--que
--r
--ra
--ral
--ram
--rary
--rd
--re
--res
--ress
--ri
--ria
--ric
--rjee
--rk
--rl
--rm
--rn
--rnal
--ro
--rs
--rt
--ry
--s
--sa
--se
--sed
--sh
--ship
--si
--sia
--sian
--sion
--sis
--sl
--sm
--son
--ss
--st
--style
--t
--ta
--tal
--tan
--tary
--tb
--td
--te
--ted
--tely
--ter
--tes
--th
--ti
--tic
--ties
--ting
--tion
--tions
--tive
--tly
--to
--ton
--tor
--ts
--tt
--ty
--tz
--u
--ual
--ub
--uction
--ucture
--ud
--ue
--ught
--ul
--ult
--um
--up
--ur
--ure
--ures
--us
--ut
--ution
--v
--va
--ve
--ved
--vy
--w
--wiki
--x
--y
--ya
--yd
--yed
--ys
--yy
--z
--za
--ze
--zi
--zs
--ι
--א
--י
--ל
--ן
--ا
--ب
--ة
--ت
--ج
--ح
--د
--ر
--س
--ع
--ل
--م
--ن
--ه
--و
--ي
--ہ
--ی
--ے
--इ
--ई
--उ
--क
--ख
--ग
--ङ
--च
--छ
--ज
--झ
--ञ
--ट
--ठ
--ड
--ण
--त
--थ
--द
--ध
--न
--प
--फ
--ब
--भ
--म
--य
--र
--ल
--व
--श
--ष
--स
--ह
--०
--१
--२
--४
--५
--७
--८
--९
--ই
--উ
--এ
--এস
--ও
--ক
--খ
--গ
--গণ
--গত
--গর
--ঘ
--ঙ
--চ
--চন
--ছ
--জ
--জন
--ঝ
--ঞ
--ট
--ঠ
--ড
--ঢ
--ণ
--ত
--তর
--তল
--থ
--দ
--দস
--ধ
--ন
--প
--পত
--পর
--ফ
--ব
--বর
--ভ
--ম
--মণ
--মত
--মন
--মপ
--ময
--য
--র
--রণ
--ল
--শ
--ষ
--স
--সত
--সম
--সহ
--হ
--ৎ
--০
--১
--২
--৩
--৪
--৫
--৬
--৭
--৮
--৯
--ৰ
--ৱ
--৷৷
