Repository: pypi-data/pypi-mirror-189
Catalog: packages/py-lav/py_lav-1.3.9-py3-none-any.whl/pylav/helpers/discord/converters/locales/*.po
Languages: cs_cz, el_gr, ja_jp, lt_lt, pl_pl, pt_br, sv_se, tr_tr, uk_ua

source: Node with name or identifier `{user_input_value}` not found.
cs_cz: Uzel s názvem nebo identifikátorem '{user_input_value}' Nebyl nalezen.
el_gr: Κόμβος με όνομα ή αναγνωριστικό '{user_input_value}» δεν βρέθηκε.
ja_jp: 名前または識別子 ' を持つノード{user_input_value}' が見つかりません。
lt_lt: Mazgas su pavadinimu arba identifikatoriumi '{user_input_value}– nerasta.
pl_pl: Węzeł z nazwą lub identyfikatorem '{user_input_value}' nie znaleziono.
pt_br: Nó com nome ou identificador '{user_input_value}' não encontrado.
sv_se: Nod med namn eller identifierare '{user_input_value}' hittades inte.
tr_tr: Adı veya tanımlayıcısı olan düğüm '{user_input_value}' bulunamadı.
uk_ua: Вузол з ім'ям або ідентифікатором '{user_input_value}' не знайдено.

source: Node with name or identifier `{user_input_value}` not found
cs_cz: Uzel s názvem nebo identifikátorem '{user_input_value}' nenalezeno
el_gr: Κόμβος με όνομα ή αναγνωριστικό '{user_input_value}' δεν βρέθηκε
ja_jp: 名前または識別子 ' を持つノード{user_input_value}' が見つかりません
lt_lt: Mazgas su pavadinimu arba identifikatoriumi '{user_input_value}" nerasta
pl_pl: Węzeł z nazwą lub identyfikatorem '{user_input_value}' nie znaleziono
pt_br: Nó com nome ou identificador '{user_input_value}' não encontrado
sv_se: Nod med namn eller identifierare '{user_input_value}' hittades inte
tr_tr: Adı veya tanımlayıcısı olan düğüm '{user_input_value}' bulunamadı
uk_ua: Вузол з ім'ям або ідентифікатором '{user_input_value}' не знайдено

source: Playlist with name or identifier `{user_input_value}` not found
cs_cz: Seznam skladeb s názvem nebo identifikátorem '{user_input_value}' nenalezeno
el_gr: Λίστα αναπαραγωγής με όνομα ή αναγνωριστικό '{user_input_value}' δεν βρέθηκε
ja_jp: 名前または識別子を持つプレイリスト '{user_input_value}' が見つかりません
lt_lt: Grojaraštis su pavadinimu arba identifikatoriumi "{user_input_value}" nerasta
pl_pl: Lista odtwarzania z nazwą lub identyfikatorem "{user_input_value}' nie znaleziono
pt_br: Lista de reprodução com nome ou identificador '{user_input_value}' não encontrado
sv_se: Spellista med namn eller identifierare '{user_input_value}' hittades inte
tr_tr: Adı veya tanımlayıcısı olan çalma listesi '{user_input_value}' bulunamadı
uk_ua: Плейлист з ім'ям або ідентифікатором '{user_input_value}' не знайдено

source: Query must be a playlist or album.
cs_cz: Dotaz musí být seznam stop nebo album.
el_gr: Το ερώτημα πρέπει να είναι λίστα αναπαραγωγής ή άλμπουμ.
ja_jp: クエリはプレイリストまたはアルバムである必要があります。
lt_lt: Užklausa turi būti grojaraštis arba albumas.
pl_pl: Zapytanie musi być playlistą lub albumem.
pt_br: A consulta deve ser uma lista de reprodução ou um álbum.
sv_se: Frågan måste vara en spellista eller ett album.
tr_tr: Sorgu bir çalma listesi veya albüm olmalıdır.
uk_ua: Запит повинен бути плейлистом або альбомом.

source: Station with name `{user_input_value}` not found.
cs_cz: Stanice s názvem '{user_input_value}' Nebyl nalezen.
el_gr: Σταθμός με όνομα '{user_input_value}» δεν βρέθηκε.
ja_jp: 名前の付いた駅 '{user_input_value}' が見つかりません。
lt_lt: Stotis su pavadinimu "{user_input_value}– nerasta.
pl_pl: Stacja z nazwą "{user_input_value}' nie znaleziono.
pt_br: Estação com nome '{user_input_value}' não encontrado.
sv_se: Station med namn '{user_input_value}' hittades inte.
tr_tr: ' adlı istasyon{user_input_value}' bulunamadı.
uk_ua: Станція з назвою '{user_input_value}' не знайдено.

source: Radio Browser extension is currently disabled.
cs_cz: Rozšíření Prohlížeč rádia je momentálně zakázáno.
el_gr: Η επέκταση προγράμματος περιήγησης ραδιοφώνου είναι προς το παρόν απενεργοποιημένη.
ja_jp: ラジオブラウザ拡張機能は現在無効になっています。
lt_lt: Radijo naršyklės plėtinys šiuo metu išjungtas.
pl_pl: Radio Browser jest obecnie wyłączone.
pt_br: A extensão Radio Browser está desativada no momento.
sv_se: Radio Browser-tillägget är för närvarande inaktiverat.
tr_tr: Radyo Tarayıcı uzantısı şu anda devre dışı.
uk_ua: Розширення Radio Browser в даний час відключено.

source: Unnamed
cs_cz: Nepojmenované
el_gr: Ανώνυμο
ja_jp: 無名
lt_lt: Bevardis
pl_pl: Nienazwane
pt_br: Anônimo
sv_se: Namnlös
tr_tr: İsimsiz
uk_ua: Без імені

source: Tag with name `{user_input_value}` not found.
cs_cz: Značka s názvem '{user_input_value}' Nebyl nalezen.
el_gr: Ετικέτα με όνομα '{user_input_value}» δεν βρέθηκε.
ja_jp: 名前の付いたタグ '{user_input_value}' が見つかりません。
lt_lt: Žyma su pavadinimu '{user_input_value}– nerasta.
pl_pl: Tag z nazwą '{user_input_value}' nie znaleziono.
pt_br: Tag com nome '{user_input_value}' não encontrado.
sv_se: Tagga med namn '{user_input_value}' hittades inte.
tr_tr: Adı olan etiket '{user_input_value}' bulunamadı.
uk_ua: Тег з ім'ям '{user_input_value}' не знайдено.

source: Radio Browser extension is currently disabled
cs_cz: Rozšíření Prohlížeč rádia je momentálně zakázáno
el_gr: Η επέκταση του προγράμματος περιήγησης ραδιοφώνου είναι προς το παρόν απενεργοποιημένη
ja_jp: ラジオブラウザ拡張機能は現在無効になっています
lt_lt: Radijo naršyklės plėtinys šiuo metu išjungtas
pl_pl: Rozszerzenie Radio Browser jest obecnie wyłączone
pt_br: A extensão Radio Browser está atualmente desativada
sv_se: Radio Browser-tillägget är för närvarande inaktiverat
tr_tr: Radyo Tarayıcı uzantısı şu anda devre dışı
uk_ua: Розширення Radio Browser в даний час відключено

source: Language with name `{user_input_value}` not found.
cs_cz: Jazyk s názvem '{user_input_value}' Nebyl nalezen.
el_gr: Γλώσσα με όνομα '{user_input_value}» δεν βρέθηκε.
ja_jp: 名前の付いた言語 '{user_input_value}' が見つかりません。
lt_lt: Kalba su pavadinimu "{user_input_value}– nerasta.
pl_pl: Język z nazwą "{user_input_value}' nie znaleziono.
pt_br: Idioma com nome '{user_input_value}' não encontrado.
sv_se: Språk med namn '{user_input_value}' hittades inte.
tr_tr: Adı olan dil '{user_input_value}' bulunamadı.
uk_ua: Мова з ім'ям '{user_input_value}' не знайдено.

source: State with name `{user_input_value}` not found.
cs_cz: Stát s názvem "{user_input_value}' Nebyl nalezen.
el_gr: Κράτος με όνομα '{user_input_value}» δεν βρέθηκε.
ja_jp: 名前の付いた状態 '{user_input_value}' が見つかりません。
lt_lt: Valstybė su pavadinimu "{user_input_value}– nerasta.
pl_pl: Państwo z nazwą "{user_input_value}' nie znaleziono.
pt_br: Estado com nome '{user_input_value}' não encontrado.
sv_se: Ange med namn '{user_input_value}' hittades inte.
tr_tr: Adı olan eyalet '{user_input_value}' bulunamadı.
uk_ua: Держава з ім'ям '{user_input_value}' не знайдено.

source: Codec with name `{user_input_value}` not found.
cs_cz: Kodek s názvem '{user_input_value}' Nebyl nalezen.
el_gr: Κωδικοποιητής με όνομα '{user_input_value}» δεν βρέθηκε.
ja_jp: 名前の付いたコーデック '{user_input_value}' が見つかりません。
lt_lt: Kodekas su pavadinimu "{user_input_value}– nerasta.
pl_pl: Kodek z nazwą '{user_input_value}' nie znaleziono.
pt_br: Codec com nome '{user_input_value}' não encontrado.
sv_se: Codec med namn '{user_input_value}' hittades inte.
tr_tr: Adı ' olan codec bileşeni{user_input_value}' bulunamadı.
uk_ua: Кодек з іменем '{user_input_value}' не знайдено.

source: Country code `{user_input_value}` not found.
cs_cz: Kód země "{user_input_value}' Nebyl nalezen.
el_gr: Κωδικός χώρας '{user_input_value}» δεν βρέθηκε.
ja_jp: 国コード '{user_input_value}' が見つかりません。
lt_lt: Šalies kodas "{user_input_value}– nerasta.
pl_pl: Numer kierunkowy kraju "{user_input_value}' nie znaleziono.
pt_br: Código do país '{user_input_value}' não encontrado.
sv_se: Landskod '{user_input_value}' hittades inte.
tr_tr: Ülke kodu '{user_input_value}' bulunamadı.
uk_ua: Код країни '{user_input_value}' не знайдено.

source: Country with name `{user_input_value}` not found.
cs_cz: Země s názvem "{user_input_value}' Nebyl nalezen.
el_gr: Χώρα με όνομα '{user_input_value}» δεν βρέθηκε.
ja_jp: 名前の付いた国 '{user_input_value}' が見つかりません。
lt_lt: Šalis su pavadinimu "{user_input_value}– nerasta.
pl_pl: Kraj z nazwą "{user_input_value}' nie znaleziono.
pt_br: País com nome '{user_input_value}' não encontrado.
sv_se: Land med namn '{user_input_value}' hittades inte.
tr_tr: Adı olan ülke '{user_input_value}' bulunamadı.
uk_ua: Країна з назвою '{user_input_value}' не знайдено.
