!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
0000
001
003
007
008
01
02
03
04
05
06
07
08
09
1
10
100
101
103
105
106
107
109
11
110
111
112
114
115
119
12
120
123
13
130
134
14
147
15
150
1500
153
16
160
1600
165
169
17
170
1700
1745
18
1800
1830
19
1987
1988
199
1991
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
20110115
2012
2024
2026
209
21
216
22
220
2257088
229
23
24
240
2412
25
250
2554
26
27
270
271
278
28
29
290
3
30
300
3000
31
314
32
33
34
35
350
36
369
37
38
380
39
4
40
400
401
41
410
42
43
44
440
45
450
46
47
48
49
5
50
500
501
51
513
52
53
54
541
545
55
5555
56
57
58
59
595
6
60
600
61
63
64
66
66396603
68
69
7
70
700
73
74
75
76
77
78
8
80
800
81
82
84
85
853
88
89
9
90
900
9000
91
92
923336719513
93
94
96
99
999
:
;
<
=
>
?
@
\
^
_
`
a
ab
abc
abd
abdallah
abdel
abdelaziz
abdul
abdullah
abdulrahman
abendblatt
abendzeitung
abhishek
ability
able
about
above
absolutely
aby
ac
academia
academic
academics
academy
acce
access
accessible
accomplishments
according
account
accounts
accuracy
accurate
ace
acerca
ach
acharya
achieve
achieved
achievement
across
act
acte
actes
action
active
actively
actividades
activities
activity
acto
actual
actually
ad
ada
adagio
adapt
adaptados
add
added
addictive
adding
addition
additional
address
adel
adelaide
adema
adhikari
aditya
administration
administrator
admins
admission
adopted
adults
advance
advanced
advertising
advisory
afford
afin
afp
africa
aftenposten
after
afternoon
afterparty
again
agarwal
age
agency
agenda
aggiungete
aggiunto
agha
agli
ago
agosto
agr
agrawal
agree
agreed
ahead
ahmad
ahmadi
ahmed
ai
aid
aider
aimed
aimee
aims
aires
aiuto
aj
ajit
ajoute
ajuda
ajudar
ak
akash
aktivisten
al
alaa
alan
alas
albanian
album
alcala
alcanzar
alemannic
alex
alexandria
alfa
algeria
alghero
alguer
ali
alight
alike
alireza
all
alla
alle
allegretto
allegro
allemande
alles
allgemeine
allgmeine
allkunne
allo
allow
almost
alo
alok
alone
alonemayankgmail
along
already
als
also
alt
alta
although
altre
altres
altri
altro
always
am
amateurs
amazing
amb
ambassador
ambassadors
ambience
ambitions
america
american
amherst
amicable
amical
amigos
amin
amir
amit
among
amr
amsterdam
an
ana
analysis
analyze
anand
anarchie
anas
anche
anchor
and
andersen
andhra
andorra
andre
anfang
angeles
angry
anil
anilalur
animation
aniversa
aniversari
aniversario
ankit
ankur
ann
anna
anne
anni
anniversaire
anniversario
anniversary
announced
announcement
annual
anonymous
anonymousmitstudent
anos
another
ans
ansa
answer
answered
answers
anton
antoni
antonio
any
anybody
anymore
anyone
anys
anything
anyway
anywhere
anza
ao
ap
apoyo
appear
appears
apply
appreciate
approach
appropriate
approval
approved
approx
approximately
apre
apresentac
april
aprile
apurva
aquest
aqui
ar
arab
arabia
arabic
archive
archives
archivist
ard
are
area
areas
aren
argentina
argostoli
ariel
arizona
arjuna
arjunaraoc
armenia
armenian
arnov
around
arrange
arranged
arrangements
arrival
arrive
arrived
arriving
ars
art
arte
arti
article
articles
articoli
arts
arun
arunram
as
asado
asaf
ashish
ashkan
ashwin
asia
asistentes
ask
asked
aslancan
aspect
assam
assessing
assicuratevi
assist
assistance
associated
association
assume
asthana
astonished
astonishing
at
atlantic
attached
attend
attendance
attended
attendees
attending
attention
attivita
attract
attribution
atul
atur
au
auburn
aude
audience
audio
audit
auditorio
auditorium
auf
aufziehende
aug
august
aula
aung
aurons
aushulz
aussi
austin
australia
austria
author
authors
auto
automated
autora
autoren
autres
aux
av
availability
available
ave
avec
avenida
avenue
average
avere
avete
avez
avinash
aviv
award
awarded
awards
aware
awareness
away
awesome
awful
axuda
axudarche
ayers
ayman
ayuda
ayudarte
ayuntamiento
az
azerbaijan
azerbaijani
azimi
aziz
b
ba
babu
bach
back
background
bad
bado
baix
baku
bal
bala
ball
ballada
ban
bangalore
bangladesh
banner
banners
banquet
bar
barcelona
barry
bartov
bas
base
based
bash
basic
basis
basso
basson
batam
bay
bayerischer
bazar
bazı
bbc
bbsr
bd
be
beach
beautiful
became
because
become
becomes
becoming
bedr
bedroht
bedz
been
beer
before
began
begann
begin
beginning
begins
behalf
behind
bei
being
bekommt
belarusian
belgrade
believe
bello
below
ben
bence
benefit
benefits
bengal
bengali
bengaluru
benkler
bennett
benny
bennylin
benutzer
ber
berhampur
berlin
berliner
berner
bernie
besoin
besserwisser
best
bestehen
bester
beth
betson
better
between
beyond
bhopal
bhubaneswar
bi
biblioteca
bie
bien
biento
big
biggest
bikaner
bild
billion
billionth
bilo
bin
biography
bir
bird
birds
birthday
bis
bit
biti
bits
bivona
bjørtvedt
black
blad
blank
blast
bleary
blejman
blico
block
blog
bloggers
blogs
blogspot
bloom
bloomberg
blow
blue
board
boards
bob
bogor
bogota
bokehmon
bokma
bold
bon
bonjour
book
books
bookshelf
border
bored
born
bosch
bosnia
boston
bot
both
boto
botones
bots
botschaft
bought
bougies
boulder
box
boxes
br
brainstorming
branch
brand
brandon
brasi
brasil
bration
braunschweiger
brazil
bre
bread
break
bremen
brewery
brief
bring
bringing
brings
bristol
british
broadband
broadcast
brockhaus
broken
bronislava
brooklyn
brought
bruno
bsteidle
bu
buchreport
budapest
budget
buduc
buenos
build
building
built
bulgaria
bulgarian
bulle
bulus
bunch
buon
bureau
burger
bus
business
businessprnews
businessweek
bussorah
busy
but
butter
button
buttons
buy
by
bye
c
ca
cabin
cache
cada
cafe
cairo
cake
cakes
calcutta
calendar
california
call
calle
called
calling
calliopejen
calls
cambridge
came
cameras
camisetas
campaign
campus
can
canada
canberra
cancel
cancelled
cancers
cannot
cant
cantabridgian
cantabrigienne
cantine
canton
canyon
capacity
capi
capital
capitol
capitole
capsule
capsules
caption
card
cards
care
caribdigita
carlo
carlos
carmen
carolina
carpenter
carry
carson
carta
casa
case
casos
castle
cat
catala
catalan
catalunya
categories
categorization
category
caterer
caused
cbc
cbs
cc
cd
cdip
ce
cecilia
cej
celeberation
celebra
celebracio
celebramos
celebrar
celebrare
celebrate
celebrated
celebrates
celebrating
celebration
celebrations
celebratory
celebrazione
celebrity
cell
cena
center
central
centre
centro
century
ceremony
certainly
certificate
cet
cette
ch
chairman
challenge
champagne
chance
chandigarh
chandra
change
changed
changes
changing
channel
chaoyang
chapter
chapters
charcoal
charity
charl
charla
charlas
charlestonwikigroupgmail
chaser
chat
che
cheang
check
checking
cheers
chef
chemistry
chennai
cherian
chi
chiave
chicoloapan
chief
child
children
chile
chilean
china
chinese
chionna
chip
chitash
chittagong
cho
chose
chosen
chrome
chronicle
chst
chster
chtnis
chu
chung
ci
cia
ciao
cias
cicero
cie
ciebie
ciencias
cienti
cimo
cio
ciowe
ciowych
circle
citation
cite
cited
cities
citilab
citizens
citta
city
ciudad
civil
civility
ckwunsch
cl
class
classroom
classrooms
clay
cleanup
clear
clearly
click
clip
clips
close
closed
closer
club
clubs
cmyk
cnicas
cnn
cnr
co
coa
coast
cocoa
code
coding
codrin
coffee
cofounder
col
colaboracio
colaborativa
cold
cole
colinas
collaboration
collaborative
collect
collections
collective
college
colleges
colombia
colony
color
colour
columbia
com
comarcals
come
comec
comes
comfortable
coming
commemorate
comment
comments
commercial
committed
committee
common
commons
communaute
communicate
communication
communications
communities
community
como
company
compared
comparisons
compartir
competition
compie
compleanno
completa
complete
completely
complex
comprehensive
comprising
computadora
computer
computers
computerwoche
computerworld
computing
comscore
comune
comunicacio
comunidad
comunidade
comunita
comunitat
comunity
con
conaculta
concepcio
concept
concernant
concerning
concerns
concert
concetto
conclusion
concorso
concurs
condividere
condividi
conducted
confe
conference
confiable
confident
confirm
confirmar
confirmation
confirmed
congratulations
congregation
congress
connect
connecting
connection
conocimiento
conoscere
consensus
conservation
considered
considering
consist
constantly
constraints
consultant
consumer
contact
contacter
contacto
contactowikimediachile
contacts
containing
contatto
contenidos
content
contest
continents
continue
continues
contribs
contribuer
contribuire
contribute
contributed
contributing
contribution
contributions
contributor
contributors
contro
control
controversy
conversation
cookies
cool
coordinadora
coordinated
coordinating
coordination
copies
copy
copyright
core
cornella
corner
coronoides
correct
correctly
correo
corso
corun
corvus
cosa
cose
cosi
cost
costa
costs
could
couldn
council
count
countries
country
county
couple
course
cover
coverage
covering
cre
crea
creacio
cream
crear
creare
create
created
creating
creation
creative
creazione
creazioni
cristo
critical
croatia
croatian
cron
cross
crowd
crowdsourcing
crumbs
cs
csic
cstmoore
cu
cua
cualquier
cuando
cui
culleredo
culos
cultura
cultural
culture
cultures
cumple
cumplean
cunctator
cunningham
cup
cupcake
cupcakes
cupe
curious
current
currently
curset
custom
customers
cut
cutting
cz
czech
d
da
daf
dai
daily
dailypositive
dalla
dallas
dalle
damirux
damokos
dan
dance
danh
daniel
daniela
danke
danrosenthal
dans
dar
darmowe
darxus
das
data
database
databases
date
datta
datum
dave
david
day
days
dc
ddeutsche
de
deal
deanimation
death
debat
debate
debatten
debe
debivort
dec
decade
deccan
december
decennio
decided
decimo
dedicated
dedication
deepak
defending
defined
definir
definitely
defying
degli
degree
dei
del
delete
deleted
deletion
delhi
delivering
dell
della
delle
dels
dem
democratico
demokratisierte
demonstration
den
denmark
denver
departamento
department
depends
depth
depuis
der
dernier
derrie
des
descargar
describe
described
descric
descripcio
description
descrizione
desde
design
designed
designs
desk
despois
despue
det
detail
detailed
details
detalles
determinar
deutsche
deutschlandfunk
deutschlandradio
deutschsprachige
devaraj
develop
developed
developer
developing
development
device
devoir
dez
df
dfw
dhaka
di
dia
diana
dianeew
diarias
diathe
dicembre
dico
did
didn
die
dieci
diego
diens
diese
dieser
dievc
diez
difference
different
difficult
difusio
digital
digitized
dimce
dimensioni
dinesh
dinge
dinner
dins
dippenaar
dir
dire
direct
direction
directions
directmedia
director
directora
discovered
discuss
discussed
discussing
discussion
discussioni
discussions
disen
disk
displace
display
disponibili
diste
distinguished
distintivi
distribute
distributed
distribution
district
ditentuin
ditto
diverse
diversify
diversity
diversos
divu
dix
dixit
diz
dj
djec
dl
dla
do
dobru
doc
docente
doctorand
doctormo
document
documental
documentaries
documentary
documenting
documents
dodoma
does
doesn
doing
domain
domande
dombivli
dominance
dominic
dominio
don
donald
donate
donated
donation
donations
donazioni
donde
done
donors
dont
door
dopo
dortmunds
dot
dotycza
double
douglas
dovreste
down
download
downtown
doła
dr
draft
draw
drawing
dream
dress
drink
drinks
drive
driven
drives
driving
drop
drosenthal
drug
druz
dthomsen
dtv
du
due
dugnadsleksikon
durant
durante
during
dutch
dvd
dvor
dyk
dynamic
dzie
dzien
dziesia
dziesie
e
each
earlier
early
earth
ease
easier
easily
east
easy
eating
echy
econo
economic
economist
economy
econterms
ed
edicio
ediciones
edificio
edit
editar
editathon
edited
editing
edition
editions
editor
editores
editorial
editors
edits
eds
edsu
edu
educ
educacio
education
educational
educativos
een
efforts
eg
egg
egypt
ehley
eid
eight
ein
eine
einestages
eintrag
either
ej
ejecutivo
ek
ekivao
el
electronic
elementi
elements
elenco
elevator
elewa
elgoli
eli
elisardojm
elita
elite
elitre
ella
ellos
els
else
em
emad
email
emijrp
emo
emphasis
emufarmers
emw
en
enciclope
enciclopedia
encontro
encore
encourage
encouraged
encouraging
encuentro
encyclopaedia
encyclope
encyclopedia
encyclopedias
encyclopedic
encyklopedii
end
ende
endeavor
ended
enero
eng
engaging
engineer
engineering
england
english
enje
enjoy
enough
enregistrement
ensen
enter
enteratech
entfesseltes
enthusiasm
enthusiast
enthusiasts
entire
entirely
entrada
entrance
entre
entrepreneurship
entrerons
entrevista
entries
entry
enviaremos
enzyklopa
er
era
erdem
eric
erik
erlend
ero
errors
es
eska
eskobratrske
eslam
eso
espai
espan
espanya
espe
especial
especially
espen
esperanto
essam
essen
essential
essere
est
esta
establish
estado
estaremos
estas
este
estimate
estimated
esto
estonia
estonian
estos
estrada
estudis
esz
et
etc
etkinlig
etkinlik
ety
euro
europe
european
evangelicke
even
evening
event
eventbrite
eventi
evento
eventos
events
eventualne
ever
every
everybody
everyday
everyone
everything
everywhere
evg
evolve
ex
exact
exactly
example
examples
exceeds
exchange
excite
executive
exhibition
existence
existing
exit
exklusionisten
expand
expansio
expect
expected
expecting
expenses
experience
experienced
experiences
expert
experts
explain
explained
explaining
explore
exposicio
exposition
express
expressing
extension
extensions
external
extinc
extra
eyes
f
fa
fac
face
facebook
facebooku
facendo
facilitated
facility
fact
facts
factually
facultad
faculty
failed
fair
faites
faku
familiar
family
fan
fans
faq
far
fares
faridabad
farni
fase
fast
father
fathy
fatto
fautes
favorite
faz
fe
feanorstar
feature
featured
featuring
feb
febbraio
february
fecha
federal
fedflix
fee
feedback
feel
feet
fehl
feiern
feiert
feliz
fellow
feno
fernandes
ferriero
fest
festa
festeja
festival
few
fi
field
fiesta
fifteenth
fifth
figaro
figure
figuring
figyelo
file
files
filled
film
filter
final
finalized
financial
find
finding
finds
finished
finland
finnish
first
five
fix
flacso
flag
flagged
flash
flaws
flickr
float
floor
florida
flow
fly
flying
focus
focused
focussed
fold
folk
folks
follow
followed
following
follows
fonseca
food
fools
for
forbes
force
forenoon
fork
form
formal
formally
format
forme
formed
former
forming
fort
forum
forward
foss
fostering
foto
fotografie
fotoreportaz
found
foundation
founded
founder
founders
founding
four
fourmille
fr
framablog
france
francis
francisco
franck
francois
frankfurt
fransisco
frauen
free
freedom
freely
freeway
freies
freitag
french
friday
frieda
friend
friends
fritt
from
front
frontalunterricht
frosting
fu
full
fun
function
functionality
fund
fundacio
fundador
funded
fundraiser
fundraising
funny
further
future
g
ga
gaan
gadget
gadz
gain
galal
galician
galipedia
galleria
gallerie
galleries
gallery
gamal
game
games
ganesh
ganze
gar
gardner
garg
gate
gather
gathering
gaurav
gautam
gave
gazette
gdansk
gdje
gdl
ge
geburtstag
geburtstagsparty
geda
gedruckten
geek
geht
general
generally
generate
generated
generations
gennaio
geography
george
georgetown
georgia
georgian
german
germany
geru
gespra
gestio
get
gets
getting
geworden
ghana
ghani
ghaziabad
gi
gia
gic
gif
gift
gigaom
giliomee
gina
ginas
giorno
girlfriend
giu
giugno
give
given
giving
gjo
glad
glam
gle
gleaner
gleißendes
gli
global
globales
globally
globe
glorias
glu
gmail
gmm
gmt
gnailuy
go
goal
goals
god
goes
going
golden
goma
gonna
good
goodies
google
gosox
got
gov
government
govori
goyal
gr
grab
gracias
grad
graduate
grafiche
grand
grande
grant
grants
grass
gratis
gratitude
gratui
gratuitamente
gratuiti
gratuits
gray
graz
grazie
great
greater
greatest
greece
greek
green
greeting
greetings
grepstad
grew
grey
grin
groove
gros
ground
group
groups
grow
growing
growth
grozdanoski
gru
grupo
gtalk
gu
guadalajara
guadaquiz
guangzhou
guardian
guc
guess
guest
guests
guez
guidance
guide
guidelines
guitar
gullit
guntur
gupta
gurmukhi
guru
guten
guy
guys
gvirtz
h
ha
haaretz
habboprc
haben
hace
hacer
haciendo
hacker
hackerspace
hacking
had
halbychova
half
hall
halten
hamburger
han
hand
handelsblatt
handle
handling
hands
hang
hanging
hanno
hannoversche
hanoi
hans
hant
happen
happening
happens
happy
harbin
hard
hari
harihar
harvard
haryana
has
hassan
hat
have
having
hawaii
hay
haytham
hazarika
hazem
hdtv
he
head
heads
heard
heart
heartly
heat
hebrew
heise
held
helfen
hello
help
helped
helpful
helping
henares
hendrik
her
herald
here
heretohelp
heritage
herman
herr
herramienta
herung
herzegovina
herzlichen
heure
heures
heute
hey
hi
hidalgo
hie
high
higher
highlighting
highlights
highly
hill
hillwalkers
him
hindi
hindu
hinter
hir
hirado
his
histo
historia
historical
history
hits
hive
hluboke
hmm
ho
hoffnung
hoje
hola
hold
holding
home
hong
honor
hook
hooked
hope
hopefully
hoping
hora
horario
horizont
horizontal
hossam
hossein
host
hosted
hostel
hosting
hotel
hotmail
hour
hours
house
how
however
howwiki
hp
hpn
hr
hriges
hrs
hrt
hs
htm
html
http
httpool
https
hu
hubic
hubs
huffington
huge
hugo
human
humanitats
humanity
humans
hundred
hundreds
hungarian
hungary
hunt
hunters
huntsville
hvg
hvor
hw
hyderabad
hydriz
i
iasi
ibero
ibn
ibrahim
ic
iceland
icelandic
ich
ici
icon
ict
id
ide
idea
idealistic
ideas
idee
identify
ie
if
ifisc
ignatiev
igothitwithabulb
ii
iii
iim
iisc
iit
ikt
il
ili
illa
illinois
illustrating
im
image
images
imagine
imao
img
immagini
impact
imperial
implemented
importance
important
importante
importantly
imprez
impreze
improve
improved
improvement
in
ina
inch
include
included
includes
including
incorporate
increase
incredible
independent
index
india
indian
indicate
individual
indonesia
indonesian
indore
ine
info
infographics
inform
informa
informacio
informacje
informacji
informador
informal
informatico
information
informations
informationweek
informative
informazioni
informed
infos
infrastructure
inge
ingresso
initial
initially
initiative
initiatives
inklusionisten
inn
inne
inner
inneren
innocenti
innovation
innovative
inpress
inside
inspire
inspired
instead
institute
institutions
instituto
insufficient
intelligencer
intend
intended
interaction
interactive
interest
interested
interesting
interests
interface
international
internet
internetlexikon
interview
into
intro
introduce
introduced
introduces
introducing
introduction
introductions
investigadora
invitados
invitation
invite
invited
invitees
invites
inviting
involved
involvement
io
iol
ip
iphone
iptou
iran
irc
ireland
irving
is
ish
islam
islamabad
ismail
isn
iso
isprike
israel
israeli
issue
issues
ist
istanbul
it
italia
italian
italy
itcafe
items
itko
its
itself
iv
iva
ivan
ivanmartinez
ixer
iz
j
ja
jaar
jackson
jaco
jacobolus
jacques
jahre
jahren
jain
jaipur
jakarta
jakoski
jakub
jalexander
jalmahal
jam
jamersofur
james
jammu
jamnagar
jamwal
jan
jana
janeiro
januar
januari
january
janvier
japan
japanese
jarhum
jarle
javad
jay
jcm
je
jedermanns
jednostavno
jeg
jelly
jer
jerry
jesus
jetzt
jez
jimbo
jimmy
jlettvin
jo
joan
joardar
joe
johan
john
join
joined
joining
joint
jondeplume
jordan
jorge
jornal
jos
jose
joseph
joshi
joubert
journal
journalist
journalists
journalme
journey
jours
joyful
jp
jpg
jr
jtlikk
jtpl
jubila
july
june
just
juventud
jyothis
k
ka
kad
kafic
kaj
kajgana
kako
kala
kalosagathia
kamel
kanal
kannada
kannan
kannur
karan
kareem
karel
karim
karimnagar
karnataka
karthik
kashmir
kashyap
kat
kater
kathmandu
katie
ke
kec
kedar
keep
kenya
kerala
kevin
key
keynote
kgnu
kha
khai
khaled
khalid
khan
kharagpur
kharkiv
khi
ki
kie
kim
kind
king
kingdom
kiran
kirchhain
kiril
kirilica
kit
kite
kites
kl
klub
knew
know
knowing
knowledge
known
knows
knowwiki
ko
kochi
koji
kolkata
kollam
kon
kong
korea
korean
korrigieren
korunni
korzo
korzu
kota
kottayam
kova
kr
kras
krefeld
krishna
kristina
kro
krscal
ku
kul
kulissen
kulkarni
kultur
kumar
kurioses
kurir
kurt
kurukshetra
kurze
kvernelandrommet
kwai
ky
kyle
kyoto
kyrgyz
kyrgyzstan
l
la
label
labels
laboratory
labs
lacking
lahore
lake
lanacio
landmark
lane
language
languageicon
languages
lanka
laptop
laptops
large
largest
larsen
las
last
late
later
launch
launches
lavori
lavoro
law
lawrence
lawson
lawyer
layer
layercarving
lb
le
leaders
leading
leaf
leaflet
learn
learning
least
leave
lebanon
leben
lecture
lectures
led
ledger
lee
left
legal
leggere
leiper
length
leos
les
less
lessons
let
letras
lets
letter
letu
level
levels
levis
lexikon
lexikons
lexington
lgalo
li
lia
liang
libe
liber
libera
liberamente
liberi
libraries
library
libre
licence
licencia
licenciada
license
licensed
licenza
licht
lidova
lie
lien
lieu
life
lifestyle
light
lightning
like
liked
likely
limit
limited
lindau
lindsay
line
linguaggi
link
linkedin
links
linux
linz
lisboa
list
lista
listado
liste
listed
listing
lists
lit
literature
litteraturhuset
little
live
livestream
living
livre
ljudi
ll
lliure
llobregat
lloc
llull
ln
lner
lo
lobby
local
locali
localized
located
location
locations
lochan
loft
log
logistics
logo
logowear
lokesh
london
long
longer
look
looking
looks
los
lost
lot
lots
louis
lourens
love
loved
lovely
lovers
loves
low
ltd
ltima
ltiples
lu
lua
luc
lucknow
lugar
luglio
luis
lunch
lygon
lyonora
m
ma
macau
macedonia
macedonian
macht
made
madhya
madrid
madurai
mag
magazine
maggio
magi
magnus
maharashtra
mahdi
mahmood
mahmoud
mai
mail
mailing
main
mainly
maintain
maintained
maintenance
maintenant
mainz
major
makar
make
makedonija
makes
making
makpcworld
malay
malayalam
malaysia
malik
mall
man
managed
management
manager
mando
manikandan
manila
manish
mankind
manske
mantellini
mantente
manuel
many
map
maps
mar
marathi
marc
march
marchio
mari
maria
mariachi
mariano
marinna
mark
marked
marketing
marks
martha
marti
martin
martincova
marzo
mas
maschinenlesbaren
mashable
mashhad
massachusetts
masse
masses
massimo
massive
massively
master
masti
masz
material
materiale
materials
math
mathew
mati
matter
matunga
mauritius
mausklick
maximum
maxisciences
may
mayank
maybe
mayo
mb
mba
mc
mcburnett
mcdonald
mcdonaldsu
me
meagan
mean
means
meant
med
medhat
media
mediateca
mediation
mediawiki
medical
medios
medium
medrese
medresesi
meena
meerut
meet
meeting
meetings
meetup
meetups
mehdi
mehr
mehrabpur
mehrheit
mehrotra
mekhri
mekquarrie
melikamp
member
members
membre
membres
memmingen
memorable
memory
men
mendoza
meno
menschen
mention
mentioned
mercado
merchandise
merchandising
merci
mercury
merwe
mesra
message
messages
mesta
met
meta
metro
metteremo
mexico
mg
mi
miami
mica
michael
michchemgsi
michelle
michigan
mico
microphones
mid
middle
midlands
mie
mieux
might
miguel
mike
milano
milenio
milestone
milestones
milk
million
millions
millionth
min
mina
mind
mindspillage
minh
mini
ministe
ministry
minnesota
minute
minutes
mir
miracle
miramar
miro
mirror
miscellaneous
mishra
mislim
mismo
miss
missed
missing
mission
mistakes
mit
mitmach
mitteldeutsche
mittelhessen
mix
mixer
mjesto
mk
mkrevolucija
mkyahoo
ml
mlk
mnogoo
mo
mob
mobile
model
modello
moderato
modern
modi
modificato
modo
mohamed
mohammad
mohammed
mohan
mohanty
molt
molts
moment
moments
mon
mona
monday
mondo
money
mons
month
monthly
months
montre
montreal
monument
monuments
moravska
more
morgenpost
morning
morocco
morteza
moscow
most
mostafa
mostly
moto
moustafa
move
moved
movement
movimento
moving
moz
mr
ms
msk
msnbc
mti
mu
mubashir
much
mud
muenchenblogger
muhammad
muller
multilingual
multiplayer
mumbai
mundo
munich
municipal
municipality
municipi
muo
murad
mural
murias
museu
museum
museums
music
muss
must
mx
my
myriam
myself
mysore
mystery
myths
n
na
naboen
nach
nachrichten
nachwuchssorgen
nacional
nacionales
nackten
nadia
nadig
nadu
nagar
nagy
naik
nakon
nam
name
named
names
nanterre
nara
nardi
nas
nath
national
native
natkeeran
natural
nc
nchen
nchens
ncia
ncies
nd
nde
ndert
nderungen
ndnis
ndr
ndung
ne
nea
neal
near
nearby
nearly
nebi
neburg
necesitamos
necesites
necessarily
necessary
need
needed
needs
nek
neki
nel
nella
nement
nen
neni
nepal
nepalese
nepali
nerdqueen
neste
net
netherlands
netpress
netsonfong
network
networking
networks
netz
neue
neuer
neues
neutral
never
nevertheless
new
newbie
newbies
news
newsbook
newspaper
newspapers
newstead
newsweek
next
nez
ng
nga
ngeles
ngo
ngu
nguye
nh
nha
nhu
ni
nia
nias
nica
nice
nicholas
nicht
nick
nie
niej
night
nighthawk
nightingale
nije
nikakve
nikhil
nikoga
nin
nina
nirmal
nis
nisam
nist
nit
nitesh
nithin
nitin
nizamabad
nja
nka
nky
nl
no
noc
node
noida
noise
noma
nombre
nominated
non
none
nonetheless
noon
normal
north
norway
norwegian
nos
nostra
nostro
not
nota
note
notes
nothing
noti
notice
noticed
notices
noticias
notimex
notoc
nous
nouvel
nouvelles
nov
nova
november
novembre
novices
novio
now
npov
npr
nr
nrk
ns
nsbergs
ntos
nu
nuestra
nuevas
num
number
numbers
numerici
numero
nuove
nuovi
nupedia
nvo
nw
ny
nyassin
nyc
nyi
nzz
o
obchodzi
oberta
obligatory
obtener
obter
oc
ocak
occasion
occasional
ocean
ochre
october
od
of
off
offered
office
official
officials
offline
often
og
ogni
ogv
oh
ohne
oj
ok
okay
okno
okolicznos
ol
old
olpe
om
oman
omar
omid
omneya
on
once
onde
one
oneindia
ones
online
only
ontario
onto
onwards
oops
op
open
opened
opening
openmoko
opens
openstreetmap
opera
operation
opere
opinion
opportunities
opportunity
options
or
orange
ord
order
ordinary
ore
oregon
org
organisateurs
organisation
organise
organised
organiser
organisers
organising
organitza
organizadores
organizar
organization
organize
organized
organizer
organizers
organizing
organizowana
organizowanego
organizza
organizzare
organizzatore
organizzatori
original
originally
origo
orlulu
ornithology
os
osama
oslo
osmarwikimediachile
ostfriesland
otero
other
others
otherwise
otros
otrzymac
ottar
ottava
otto
ottobre
ou
ouda
our
out
outreach
outros
outside
outstanding
outward
over
overall
overview
own
owner
owni
p
pa
paal
package
packed
packs
page
pages
pagina
pagine
pai
pakistan
palach
pan
panel
paper
par
para
parallel
parents
parithimathi
park
parking
parola
parrilla
part
parte
partecipa
partecipanti
partecipare
participacio
participant
participantes
participants
participar
participate
participated
participating
participation
particular
particularly
parties
partir
partnership
partnerships
parts
party
pas
pasagu
pass
passauer
past
patio
paudel
paul
pavanaja
pay
paypal
pc
pdf
pe
peer
penas
pending
pendrives
pengguna
pennsylvania
pens
people
per
percentage
perche
performed
perhaps
perils
perio
periodista
permission
pero
persian
person
persona
personal
personally
persone
persones
persons
perth
pesca
peters
petersburg
peut
pew
pg
ph
pha
phase
phe
phenomenon
phi
philippines
philosopher
phoebe
phone
photo
photocopies
photograph
photographed
photographer
photographers
photographs
photography
photos
photothon
photowalk
php
physical
physics
pi
piac
piano
picasso
pick
picture
pictures
piece
pieter
pink
pins
pioneer
pitch
pittsburg
pittsburgh
piu
pizza
pj
pl
place
places
plagen
plan
plane
planet
planeta
planned
planning
plans
platform
plattform
platz
play
plaza
please
plenty
plus
pm
png
po
poco
pod
podcast
pode
poden
podes
podra
poezie
point
points
pojma
poke
poland
polek
poli
policy
polis
polish
political
politico
politics
polka
pomeriggio
pomoc
pomocy
ponent
popular
por
porque
portal
portik
portland
porto
portrait
portugal
portuguese
portugueses
pos
posible
position
positive
possiamo
possibile
possibilidades
possible
possibly
possono
post
posted
poster
posters
potential
potgieter
pour
powder
power
powerpoint
poznan
pp
ppersbusch
pr
practical
practice
practices
pradesh
pradhan
praetorius
prague
praise
prakash
prasad
prashanth
prashanthns
pravash
praveen
praze
pre
precise
precisify
predlaz
preguntas
preko
premiere
premiolino
prensa
prepared
presence
present
presentacio
presentation
presentations
presented
president
press
presse
pretorius
pretty
previously
prima
primera
primo
principale
principles
print
printed
printing
prints
prior
priorities
prishtin
private
prize
prizes
pro
probably
problem
problems
process
prochains
produccio
produce
produced
product
productos
products
produtos
prof
profesor
profesora
professional
professionally
professionals
professor
professors
profile
profit
progetto
program
programa
programme
progress
project
projecte
projectes
projector
projectors
projects
projet
projetos
projets
promise
promote
promoted
promotion
promotional
pronto
properties
property
propios
proposal
proposed
proposta
protection
proud
provide
provided
providing
proyeccio
proyecto
pruebas
przedsie
przez
przykuta
pscheida
pt
pta
pu
pub
pubblicita
pubblico
public
publicidad
publicidade
publicite
publicity
publimetro
published
publishing
puebla
puede
pueden
puedes
pump
pune
punjabi
punto
puo
purpose
put
puta
puzzle
pvt
px
pymouss
pyrlandia
pywikipediabot
q
qc
qq
qu
qua
quality
qualunque
quand
quando
que
quedan
quelle
quello
queremos
queres
queries
questa
questi
question
questions
questo
qui
quick
quieres
quijote
quite
quiz
quote
quotes
r
ra
rabin
radio
radiozet
rafhan
ragesoss
raggiunge
rahman
rahul
rai
raise
raises
raj
rakesh
ram
ramaiah
raman
ramarathnam
ramesh
random
range
ranjan
ranjit
ransom
rao
rasha
rather
ration
rattata
ravi
ravidreams
raw
rawalpindi
rd
re
reach
reached
reaches
reaching
read
reader
readers
reading
ready
reagle
real
realidad
reality
realizara
realize
realized
really
reason
reasons
receive
recently
reception
recerca
recognition
recommend
record
recorded
recording
recordings
records
recursos
red
redaktionen
redcoatwright
redorbit
ref
refer
reference
references
reflect
reflecting
reflects
refreshments
refused
regales
regarding
regards
regiomontanus
region
regional
register
registered
registrants
registration
registrations
regola
regular
rejoindre
rekord
related
release
released
releases
religious
remain
remarks
remember
reminiscences
remotely
ren
rence
rencontre
rencontres
rennaise
rennes
repas
replaces
replicada
reply
report
reports
representation
representing
repubblica
republic
republika
request
requested
requesting
requests
required
requires
rer
research
researcher
researchers
reserved
residence
residing
resoconto
resolution
resource
resources
respect
responding
response
rest
resta
restaurant
resting
result
reto
return
reunio
reuse
reused
reuters
rev
revelan
reverse
review
reviewed
reviewing
revista
revolucija
revolution
reykjavik
reza
ri
ria
riaan
ribadeo
ricardo
ricevere
rich
rick
rie
riflettere
right
rijec
rijeci
rima
rinfresco
ringt
rio
risorse
riutilizzato
riyadh
rizal
rizvi
rkische
rkve
rm
ro
road
robert
roberta
robots
rochelimit
rock
rocznicowe
rodni
rodri
rohit
rohtak
role
rolls
roma
romania
romanian
room
rooms
root
rose
rosen
rossini
roughly
round
routes
roux
rs
rsvp
rtz
ru
ruhr
ruhrgebiet
ruler
run
rundfunk
runet
rusalka
russia
russian
rutherford
rwanda
ryba
s
sa
sachdeva
sadly
saeed
safe
sagar
sage
sageross
sagol
sahay
said
sala
salaam
salah
sale
saleh
salem
salt
salute
sam
same
samedi
samir
samo
sample
san
sanders
sandesh
sandwich
sanger
sankalp
sano
santa
santiago
santosh
sanvicentechicoloapan
sapere
sapo
sara
sarah
saranno
sardenya
sastanak
sastanka
sastra
sat
saturday
saudi
sauerland
saurabh
savants
saw
say
saya
saying
sbor
scale
scavenger
scenes
schaffen
schatten
schedule
scheme
schen
schloßplatz
scholars
school
schools
schreibwettbewerb
schweizer
science
sciences
sconosciuta
sconvolsero
scope
scores
scotsman
scratch
screening
se
sean
search
searching
seats
seattle
seattleites
seccio
second
section
sections
secunderabad
security
sedi
see
seeing
seek
seem
seems
seen
sees
segment
seite
sejersted
selected
self
selim
selva
sem
semana
semantic
semi
seminar
send
sense
sent
sentation
sentitevi
senza
september
ser
sera
serbia
serein
serious
seront
serve
served
servers
service
servizos
servus
ses
session
sessions
set
sets
settembre
setting
setup
seus
several
sf
sg
shah
shahgoli
shall
shamiejerlock
shanghai
shankar
share
sharealike
sharing
sharma
sharp
shaukat
shaun
she
shearonink
shift
shiju
shirky
shirt
shirts
shoeib
shoot
shop
short
shot
shots
should
show
showcase
showed
showing
shows
shradha
shrestha
si
sia
sic
sich
siddharth
side
sido
sie
siegeszug
siehe
sights
sign
signal
signed
significance
signing
signpost
signs
signup
sijec
silicon
silly
silvina
simeonovski
similar
simon
simple
simply
simultaneous
sin
sina
since
sind
sindhuja
singapore
singh
single
sinh
sinhala
sister
sit
site
sitel
sitenotice
sites
sitez
sitio
sito
situation
six
size
sizes
sj
skee
skeptics
skills
skillshare
skip
skopje
skype
slate
slavi
slide
slideshow
slideshows
sligo
slobodan
small
smart
smetana
smit
smo
sms
snack
snacks
snaps
sni
snippets
so
soap
sobre
social
sociales
societa
society
sodabottle
software
soit
soletic
soli
sollten
solo
solutions
some
someone
something
sometimes
somewhere
sommer
son
song
songs
sonja
sonntag
sonntagszeitung
sono
soon
sophie
sorry
sort
sotto
souffle
souhaitez
sound
sounds
source
sous
south
southern
southwell
space
spaces
spain
spanish
speakers
speaking
special
species
specific
speech
speed
spell
spend
spendeten
sperren
spiegel
spirit
spoken
sponsored
sponsoring
sponsors
spoo
sports
spot
spots
społecznos
spread
spreading
spring
square
sri
srikanth
srinivasa
srishti
st
stadtanzeiger
staff
stage
stairs
stall
stamitz
stammtisch
stampa
stand
standard
star
starling
start
started
starting
starts
stata
state
states
station
statistical
statistics
stato
stats
statt
status
stay
stefan
steinbruch
step
stern
sterreicher
steve
steven
sticker
stickers
still
stockholm
stop
storage
stored
storia
stories
story
str
stra
stream
street
streets
strictly
strong
strongly
stronie
stuck
student
students
studies
study
stuff
stuttgart
stuttgarter
stycznia
style
su
subject
submissions
submit
submitted
subramani
subramanian
subscribe
succe
success
successful
successfully
such
suche
suchen
suchmaschine
sudesh
sudhanwa
sue
sufficient
sugar
suggest
suggested
suggestion
suggestions
suite
sul
sulle
sum
suma
suman
sumit
summary
sundar
sunday
sung
superlative
suplemento
supply
support
supported
supporters
supporting
suppose
supposed
sur
surat
sure
suris
surprise
surprised
surprises
survey
survive
surya
sus
sve
svg
svnit
swag
swanepoel
swart
sweden
swedish
swiss
switched
switzerland
swoje
swr
sydney
syed
symbiosis
symbolic
synonym
system
systems
sz
t
ta
table
tabriz
tag
tagalog
tagesschau
tagesspiegel
tags
tails
taipei
taires
taiwan
take
taken
takes
taking
tal
tali
talk
talking
talkpage
talks
taller
taltek
tama
tambie
tamer
tamil
tan
tanto
tanzania
tanıs
tarde
tarek
targets
task
tasks
taught
taz
tb
tba
tbd
tche
te
tea
teach
teacher
teachers
teaching
team
teams
tech
technical
technologie
technology
techologika
techwatch
tecnolo
tecnologi
tedra
tedxpune
tehelka
tehran
teil
tek
tel
telangana
telegramme
telegraph
telepolis
tell
telling
telugu
temas
temat
tempatnya
template
templates
tempo
temps
ten
tendremos
tenemos
tener
tens
tentative
tenth
tenwikipedia
tenwikipediabogotacolombia
tequila
ter
terasi
tercera
teremos
terms
teso
test
testing
teta
teu
texas
text
th
tha
thai
thailand
tham
than
thank
thanking
thanks
that
the
theatre
their
them
theme
themed
themes
themselves
then
theni
theo
thepinkcow
there
therefore
these
they
thing
things
think
thinkers
thinking
third
this
thomas
those
though
thought
thoughts
thousands
three
thrives
through
throughout
thu
thumb
thumbtime
thun
thursday
thus
ti
tianjin
tica
ticket
tickets
tico
tie
tiene
tiffany
til
till
tim
time
timeline
times
timings
tinucherian
tips
tite
title
titular
tlemcen
tmc
to
toasts
toc
tocka
todas
today
todo
todos
tofutwitch
together
toghether
tol
told
tolerant
tom
tomanova
tomorrow
too
took
tool
tools
top
topic
topics
topthema
torgeir
toronto
torres
tot
total
totally
touch
tour
tournament
tours
tout
toute
towards
town
towns
toxicology
tra
trabajos
trademark
trading
tradition
traditional
tradotta
traguardi
train
training
transfer
translate
translated
translation
traum
tre
tres
trichy
trick
tripathi
triplex
triumphgeheul
trivia
tro
trong
trove
true
truly
trust
trusted
truth
try
trying
ttingen
ttir
tu
tudo
tulo
turkey
turkish
turn
turned
turning
turns
tus
tutti
tutto
tv
twitter
two
twoim
twojego
tx
types
u
ua
uba
ubuntu
udhayaprakash
uib
ujjain
uk
ukraine
ukrainian
ulf
ulteriori
um
uma
umarmen
umass
umsjahr
umsonst
un
una
unconference
und
under
understand
une
unerwartete
unfortunately
unha
unify
union
unique
unirte
united
universal
universidad
universitat
universite
universities
university
unknown
unless
uno
unplanned
unported
uns
unter
until
unusual
uoc
up
upc
upcoming
update
updated
updates
updating
upgrades
upload
uploaded
uploading
upon
ups
ur
urdu
url
urlije
urodziny
uruguay
us
usa
usate
use
used
useful
user
users
uses
using
usman
uso
ustream
usually
usuarios
utc
utenti
utrinski
uttar
uys
uz
uzyskac
v
va
valleyofthepoets
valparai
valuable
value
vamsi
van
vanilla
variant
variety
various
vasta
ve
vec
veeven
vegas
venezuela
venkat
venue
vera
verma
veronika
verranno
verschrieben
version
versione
versions
versus
vert
very
vesnik
vesti
veterano
vez
vi
via
viaggio
vias
vicenza
victor
vida
video
videos
vidio
vie
viele
vielen
viene
vieren
vietdaoquan
vietnam
vietnamese
view
views
vigneron
vijay
vikas
vikipe
vikipedi
vikipedio
vikipediyanın
village
villages
ville
vimeo
vin
vinay
vines
vinohradech
vinohrady
viqui
viquipe
viquiprojecte
viquiprojectes
virtual
vis
vision
visione
visit
visited
visiting
visitor
visits
vista
vital
vitriol
vivek
vj
vjti
vky
vo
voci
voi
voir
voluntarios
voluntary
volunteer
volunteering
volunteers
vom
von
vor
vorsichtige
vorstellbar
vos
vostre
vostri
vostro
votacio
vote
votre
vous
vreme
vu
vun
vzpomi
w
wa
wadhwa
wahab
wahrheit
wait
waiting
wales
walk
wall
walling
want
wanted
wants
waqas
war
warangal
ward
wardkeynote
wars
warsaw
was
washington
wasn
watch
watching
watchlist
water
waterhouse
way
ways
wbur
wc
wdr
we
wealth
weather
web
webby
webpage
website
websites
wednesday
week
weekday
weekend
weeks
wehwalt
weienjoy
welcome
welcomed
welcoming
well
welle
welt
weltlexikon
weltweiten
wenn
went
were
werner
wessels
west
western
westhuizen
what
whatever
when
where
wherever
whether
whhalbert
which
while
whisk
white
who
whoisjohngalt
whole
why
wi
wide
widely
wider
wie
wien
wifi
wikepedia
wiki
wikibirthday
wikibooks
wikibusinessprnews
wikiconf
wikiconference
wikiday
wikidf
wikigoans
wikilucky
wikimania
wikimedia
wikimedians
wikimedistas
wikimeet
wikimeetup
wikinews
wikipe
wikipedia
wikipedian
wikipedianer
wikipediani
wikipedians
wikipedias
wikipedie
wikipedii
wikipedije
wikipedistas
wikipedysto
wikipizza
wikipleadia
wikiproject
wikiprojects
wikiquote
wikireader
wikis
wikiversity
wikix
wikixdc
wikpe
wiktionary
will
william
willing
windows
wineye
winfuture
winner
wins
wir
wird
wire
wired
wirtschaftsblatt
wish
wishers
wishes
wissen
wissens
with
within
without
wium
wmf
wmhk
wmi
wn
wolfgang
women
won
wonder
wonderful
wondering
word
words
work
worked
workers
working
works
workshop
workshops
world
worldwide
worlwide
worries
worry
worse
worth
would
wouldn
wp
wpmex
wrap
write
writer
writing
writings
written
wrong
wrote
wrought
wuselig
www
wyk
wzie
x
xi
xico
xp
xuventude
xxi
y
ya
yadav
yahoo
yang
yas
yash
yasser
yay
yazdani
year
yearly
years
yearsof
yelo
yemen
yemeni
yes
yeshwenth
yet
ynet
yochai
york
you
young
youngest
your
yourface
yours
yourself
youth
youtube
yrs
yuyu
z
za
zafartahirov
zane
zdf
zealand
zehn
zehnja
zehnten
zeit
zeitung
zenit
zh
zincyhi
zirkel
zoroastrian
zu
zum
zurnal
zwia
zyl
{
|
}
~
¡
¥
§
«
®
°
·
º
»
¿
×
đa
đe
đie
đo
ı
̀
́
̂
̃
̄
̆
̇
̈
̉
̊
̋
̌
̛
̣
̦
̧
̨
α
ας
β
βικιπαι
για
δει
δεια
δειας
ε
εκδη
εσπερινου
η
ημερομηνι
θα
ι
ιανουαρι
και
λωση
μ
μαθητε
μας
με
μια
ν
να
ντηση
ο
οργανωτε
ου
παρουσι
περιγραφη
ρος
ς
σα
σε
στες
στη
στην
στις
στο
συ
συνα
σχολει
τε
τη
την
της
το
του
χρη
χω
ω
а
алфа
анализа
ање
ањето
без
би
биде
буде
будет
в
веб
вебінар
велс
вести
ви
видео
вики
викивстреча
викимедија
википедии
википедия
википедија
во
времени
высоких
вікіпедіі
глобални
го
года
година
години
грозданоски
да
дата
десет
десетгодишнина
деценија
димче
диџеи
для
до
домак
допомогти
дух
е
емисија
емисијата
емитување
ен
енциклопедија
живо
журка
з
за
забава
завршни
заедница
заедницата
запознавање
зборови
зв
здесь
знаење
и
ин
итн
к
каде
как
како
канал
кафе
кај
кања
кирил
комонс
конструктора
контактната
кратка
криејтив
култура
културата
ла
локални
м
македонија
македонска
македонската
македонски
менува
метаморфозис
ми
мк
може
московскому
на
наи
наков
нам
нас
настан
настанот
настап
начинот
не
нејзините
ни
но
новица
о
обрак
овој
од
одржи
ожидается
около
описание
организаторы
организација
оски
основите
п
перспективи
пет
по
повек
повод
подію
поканети
пользователи
помег
портик
посветена
посетителите
постоење
постоењето
почеток
прашања
првата
презентации
презентациите
презентација
пресекот
претседателот
претставници
претстоечкиот
проект
промовирање
прослава
прославата
прославува
проходить
радио
роденден
роденденска
русскои
русском
с
саи
самых
свет
своето
својот
се
сесија
симеоновски
сите
скопска
скопската
скопје
слави
слободан
слободен
слободната
слободниот
слободно
см
со
собере
софтвер
список
средба
средбата
срек
стара
старата
стојановски
січня
т
та
таа
также
також
тв
ти
тиот
тнту
то
тут
у
улогата
учествуваат
факти
факултет
филип
фондација
фондацијата
функционира
х
хакерскиот
хакирањето
харків
цели
целиот
ч
чаршија
час
часот
человек
членови
что
ширењето
школьников
што
щоб
это
юбилеи
я
января
і
ја
јазик
јак
јануари
јубилејот
џими
՝
է
ִ
ֵ
ָ
ֹ
ּ
־
א
אוקיינוס
אנשים
אסף
אשה
את
ב
באתר
בעולם
בשבוע
ג
גלובס
ד
דואר
דובילנסקי
דרור
ה
הודו
הידע
העשור
הראל
הראשון
וולס
ויקיפדיה
ומחשבים
חוגגת
י
ימי
יש
ישראל
ל
לוויקיפדיה
לויקיפדיה
מיליון
נ
עידו
על
ערוץ
ערכים
עשור
פויר
פרויקט
של
שלח
שלי
שנים
ת
،
؛
؟
ا
ابراهیم
احتمالی
از
است
استراحت
استفاده
اش
اصفهان
اعضا
الا
التاريخ
الحدث
الله
المكان
الوصف
اما
امید
امیر
انجام
انجمن
اندک
اول
ای
ایران
این
ب
با
بازه
باشه
باشگاه
ببینید
برای
برخی
برنامه
بروشور
برگزاری
بزرگ
بسیار
بسیاری
بنر
بنرها
بنویسید
به
بود
بودند
ة
تا
تاریخ
تاسیس
تبریز
تفاصيل
تمایل
تهران
توان
توجه
توسط
تولد
ثبت
جانب
جشن
جمعه
جهان
جیمی
حاضر
حضور
حواشی
خود
داده
دانشنامه
دانشگاه
داوطلبان
در
درنظر
درنظرگرفته
ده
دهمین
دهندگان
دو
دوست
دوستان
دوستداران
دی
دیگری
ر
را
رسیده
رو
روز
روی
زاد
زبان
زمان
زیرنویس
سازمان
ساعت
ساعی
سال
سالگرد
سالگی
سایت
سایر
سه
سید
شاه
شخصی
شد
شدن
شدند
شده
شرکت
شهاب
شهرک
شود
صبح
صفحه
صورت
طبق
طفلا
طول
عبد
عدم
عرف
علی
علیرغم
عمده
عن
عکس
غاز
فارسی
فرهنگسرای
فعال
في
قبل
قدم
ك
ل
لاچیق
لطفا
مجوزی
محل
محمد
مدتی
مدينة
مدیران
مراسم
مسي
مشهد
مطرح
معرفی
مقامات
مل
ملحق
من
منتقل
مهدی
مورد
مکان
می
میهمانان
ن
نام
نان
نجوم
نجومی
نزدیک
نسبت
نصب
نظر
نفر
نقاط
نها
نوشته
نگاه
نیز
ها
های
هایی
هزینه
هم
همان
همایش
همشهری
همه
همچون
همکاری
و
وجود
ول
ولز
ولی
ويكيبيديا
ویکی
ً
ُ
ّ
ٓ
ٔ
ٕ
پارک
پاسخ
پایان
پخش
پدیا
پذیراي
پس
پسر
پله
پور
پونک
پیام
پیش
پیشنهاد
پیگیری
کاربر
کاربران
کرد
کردند
کرده
کنجکاوی
کنندگان
که
کوچک
گردهمایی
گرفت
گرفته
گفتگو
گله
گلی
ی
یادگاری
یک
یکی
۰۰
۱۶
۲۴
۳۰
۴
ँ
ं
ए
क
ख
ग
गण
च
छ
ज
ट
ठ
ड
ण
त
थ
द
न
प
ब
भ
म
य
र
ल
व
श
स
ह
ा
ि
ी
ु
ू
ॅ
े
ै
ो
ौ
्
ক
গ
ছ
ট
ড
ত
দ
ন
প
ব
য
র
শ
হ
়
া
ি
ী
ু
ে
্
ৱ
ੰ
ଁ
ଆ
ଇ
କ
ଚ
ଡ
ତ
ଦ
ପ
ବ
ଭ
ମ
ଯ
ର
ଲ
ଶ
ସ
ହ
଼
ା
ି
ୁ
େ
୍
ୟ
ୱ
அ
க
கள
ங
ச
ட
த
தம
ந
ன
ப
பத
ம
ய
ர
ற
ல
ள
ழ
வ
ஷ
ா
ி
ீ
ு
ூ
ெ
ே
ை
்
ం
అ
అన
అవగ
ఈ
ఉ
ఎ
ఎల
ఏ
ఐ
క
కన
ఖ
గ
గరగ
చ
చడ
జ
జవ
ట
టట
టర
డ
ణ
త
థ
ద
దగ
దట
దర
దల
దశ
ధ
న
నల
ప
పద
పర
బ
భ
మ
మన
మర
య
యక
యమ
యల
ర
రజలక
రణ
రత
రదర
రమ
రశ
రస
రహ
ల
ళ
వ
వడ
వర
వరక
వహ
శ
శన
ష
షర
స
సదస
సర
హ
హన
ా
ి
ీ
ు
ూ
ృ
ె
ే
ొ
ో
ౌ
్
ౖ
ಂ
ಬ
ಮ
ರ
ಸ
ು
ೂ
ೆ
ೖ
ം
ഈ
ക
കണ
ച
ഞ
ട
ഡ
ണ
ത
ന
പ
പത
യ
ര
ല
ള
വ
ഷ
ാ
ി
ീ
ു
ൂ
െ
േ
്
ർ
ർഷ
ൽ
ඟ
න
බ
ව
ෂ
්
ා
ි
ු
ෙ
ก
ค
จ
ต
ท
น
นท
บ
ป
พ
ม
ย
ยงใหม
ร
ว
ศ
ั
า
ิ
ี
ื
ุ
ู
เช
เด
็
่
้
์
ამ
ამისა
გარდა
და
ეროვნული
ვიკიპედია
ვიკიპედიის
თავისუფალი
თუ
თქვენ
იანვარს
ინფორმაცია
იქნება
მ
მიიღეთ
მის
მისაღებად
რაც
რომელშიც
საზეიმო
სამეცნიერო
საჭირო
სიაში
სხვა
უფასო
ღონისძიება
შემდეგ
შემოგვიერთდეთ
შესახებ
შორის
ჩვენ
წლის
위키백과
주년
‌
‍
‎
‏
–
—
‘
’
“
”
„
•
…
₭
₳
№
ℳ
→
↔
↷
⇒
−
∞
≤
⊙
③
④
⑦
♣
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
、
。
「
」
〜
〢
あ
い
う
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
の
は
ひ
へ
ま
み
め
も
や
ょ
よ
ら
り
る
れ
を
ん
゙
゚
ア
ィ
イ
ウ
ェ
エ
カ
キ
ク
コ
サ
シ
ス
セ
タ
ッ
ツ
テ
ト
ナ
ネ
ハ
ヒ
フ
ヘ
マ
ミ
メ
ユ
ョ
ラ
リ
ル
ン
