Repository: pypi-data/pypi-mirror-189
Catalog: packages/py-lav/py_lav-1.3.9-py3-none-any.whl/pylav/extension/red/utils/locales/*.po
Languages: bg_bg, de_de, fi_fi, id_id, lt_lt, sv_se, uk_ua, vi_vn

source: Shows the credits and translation details for the PyLav cogs and shared code
bg_bg: Показва кредитите и подробностите за превода на зъбците PyLav и споделения код
de_de: Zeigt die Credits und Übersetzungsdetails für PyLav Cogs und freigegebenen Code
fi_fi: Näyttää krediitit ja käännökset PyLav koodeille ja jaetuille koodille
id_id: Memperlihatkan kredit dan detail terjemahan untuk roda gigi PyLav dan kode bersama
lt_lt: Rodo "PyLav" krumpliaračių ir bendrinamo kodo kreditus ir vertimo informaciją
sv_se: Visar krediter och översättningsdetaljer för PyLav kuggar och delad kod
uk_ua: Показує інформацію про кредити та переклади для pyLav cogs і спільний код
vi_vn: Hiển thị các khoản tín dụng và chi tiết dịch thuật cho bánh răng PyLav và mã được chia sẻ

source: PyLav was created by {library_author_name}. PyLav can be located in {library_url_value} PyLav-Cogs can be located in {second_library_url_value} PyLav's support server can be found at {support_server_url_value} You can help translate PyLav by contributing to our Crowdin project at: {crowdin_project_url_value} Contributors: - {project_contributors_url_value} - {second_project_contributors_url_value} If you wish to buy me a coffee for my work, you can do so at: {buymeacoffee_url_value} or {github_sponsors_url_value}
bg_bg: PyLav е създаден от {library_author_name}. PyLav може да се намира в {library_url_value} PyLav-Cogs могат да бъдат разположени в {second_library_url_value} Сървърът за поддръжка на PyLav може да бъде намерен на {support_server_url_value} Можете да помогнете за превода на PyLav, като допринесете за нашия проект Crowdin на: {crowdin_project_url_value} Сътрудници: - {project_contributors_url_value} - {second_project_contributors_url_value} Ако искате да ми купите кафе за моята работа, можете да го направите на: {buymeacoffee_url_value} или {github_sponsors_url_value}
de_de: PyLav wurde erstellt von {library_author_name}. PyLav befindet sich in {library_url_value} PyLav-Cogs befindet sich in {second_library_url_value} Den Support-Server von PyLav finden Sie unter {support_server_url_value} Sie können helfen, PyLav zu übersetzen, indem Sie zu unserem Crowdin-Projekt beitragen unter: {crowdin_project_url_value} Beitragende: - {project_contributors_url_value} - {second_project_contributors_url_value} Wenn Sie mir einen Kaffee für meine Arbeit kaufen möchten, können Sie dies tun unter: {buymeacoffee_url_value} oder {github_sponsors_url_value}
fi_fi: PyLavin on luonut {library_author_name}. PyLav voi sijaita {library_url_value} PyLav-Cogs voi sijaita {second_library_url_value} PyLavin tukipalvelin löytyy osoitteesta {support_server_url_value} Voit auttaa kääntämään PyLavia osallistumalla Crowdin-projektiimme osoitteessa: {crowdin_project_url_value} Osallistujien: - {project_contributors_url_value} - {second_project_contributors_url_value} Jos haluat ostaa minulle kahvia työhöni, voit tehdä sen osoitteessa: {buymeacoffee_url_value} tai {github_sponsors_url_value}
id_id: PyLav diciptakan oleh {library_author_name}. PyLav dapat ditemukan di {library_url_value} PyLav-Cogs dapat ditemukan di {second_library_url_value} Server dukungan PyLav dapat ditemukan di {support_server_url_value} Anda dapat membantu menerjemahkan PyLav dengan berkontribusi pada proyek Crowdin kami di: {crowdin_project_url_value} Kontributor: - {project_contributors_url_value} - {second_project_contributors_url_value} Jika Anda ingin membelikan saya kopi untuk pekerjaan saya, Anda dapat melakukannya di: {buymeacoffee_url_value} atau {github_sponsors_url_value}
lt_lt: "PyLav" sukūrė {library_author_name}. PyLav gali būti {library_url_value} "PyLav-Cogs" gali būti {second_library_url_value} "PyLav" palaikymo serverį galite rasti adresu {support_server_url_value} Galite padėti išversti "PyLav" prisidėdami prie mūsų "Crowdin" projekto adresu: {crowdin_project_url_value} Autoriai: - {project_contributors_url_value} - {second_project_contributors_url_value} Jei norite nusipirkti man kavos mano darbui, galite tai padaryti: {buymeacoffee_url_value} arba {github_sponsors_url_value}
sv_se: PyLav skapades av {library_author_name}. PyLav kan placeras i {library_url_value} PyLav-Cogs kan placeras i {second_library_url_value} PyLavs supportserver finns på {support_server_url_value} Du kan hjälpa till att översätta PyLav genom att bidra till vårt Crowdin-projekt på: {crowdin_project_url_value} Bidragsgivare: - {project_contributors_url_value} - {second_project_contributors_url_value} Om du vill köpa mig en kaffe för mitt arbete kan du göra det på: {buymeacoffee_url_value} eller {github_sponsors_url_value}
uk_ua: ПиЛав був створений {library_author_name}. ПіЛав може розташовуватися в {library_url_value} ПіЛав-гвинтики можуть розташовуватися в {second_library_url_value} Сервер підтримки PyLav можна знайти за адресою {support_server_url_value} Ви можете допомогти перекласти PyLav, зробивши свій внесок у наш проект Crowdin за адресою: {crowdin_project_url_value} Вкладників: - {project_contributors_url_value} - {second_project_contributors_url_value} Якщо ви хочете купити мені каву для моєї роботи, ви можете зробити це за адресою: {buymeacoffee_url_value} або {github_sponsors_url_value}
vi_vn: PyLav được tạo ra bởi {library_author_name}. PyLav có thể được đặt tại {library_url_value} PyLav-Cogs có thể được đặt tại {second_library_url_value} Máy chủ hỗ trợ của PyLav có thể được tìm thấy tại {support_server_url_value} Bạn có thể giúp dịch PyLav bằng cách đóng góp cho dự án Crowdin của chúng tôi tại: {crowdin_project_url_value} Đóng góp: - {project_contributors_url_value} - {second_project_contributors_url_value} Nếu bạn muốn mua cho tôi một ly cà phê cho công việc của tôi, bạn có thể làm như vậy tại: {buymeacoffee_url_value} hoặc {github_sponsors_url_value}

source: Show the version of PyLav library
bg_bg: Показване на версията на библиотеката на PyLav
de_de: Version der PyLav Bibliothek anzeigen
fi_fi: Näytä Pylav kirjaston versio
id_id: Memperlihatkan versi pustaka PyLav
lt_lt: Rodyti PyLav bibliotekos versiją
sv_se: Visa versionen av PyLav bibliotek
uk_ua: Показати версію бібліотеки PyLav
vi_vn: Hiển thị phiên bản của thư viện PyLav

source: Library
bg_bg: Библиотека
de_de: Bibliothek
fi_fi: Kirjasto
id_id: Perpustakaan
lt_lt: Biblioteka
sv_se: Bibliotek
uk_ua: Бібліотека
vi_vn: Thư viện

source: Version
bg_bg: Версия
fi_fi: Versio
id_id: Versi
lt_lt: Versija
uk_ua: Версія
vi_vn: Phiên bản

source: Sync the Bots slash commands
bg_bg: Синхронизиране на командите за наклонена черта на ботовете
de_de: Die Bots Schrägstrich Befehle synchronisieren
fi_fi: Synkronoi bottien kauttaviivakomennot
id_id: Sinkronkan perintah garis miring Bot
lt_lt: Sinchronizuokite "Bots" pasvirojo brūkšnio komandas
sv_se: Synkronisera bots snedstreck kommandon
uk_ua: Синхронізація команд із косою рискою (/)
vi_vn: Đồng bộ hóa các lệnh dấu gạch chéo Bots

source: I have synced my slash commands.
bg_bg: Синхронизирал съм командите си за наклонена черта.
de_de: Ich habe meine Schrägstrichbefehle synchronisiert.
fi_fi: Olen synkronoinut vinoviivakomennot.
id_id: Saya telah menyinkronkan perintah garis miring saya.
lt_lt: Sinchronizavau pasvirojo brūkšnio komandas.
sv_se: Jag har synkroniserat mina snedstreckskommandon.
uk_ua: Я синхронізував свої скісні команди.
vi_vn: Tôi đã đồng bộ hóa các lệnh gạch chéo của mình.

source: This command requires an existing player to be run.
bg_bg: Тази команда изисква да се изпълни съществуващ играч.
de_de: Für diesen Befehl muss ein vorhandener Player ausgeführt werden.
fi_fi: Tämä komento edellyttää olemassa olevan soittimen suorittamista.
id_id: Perintah ini membutuhkan pemain yang ada untuk dijalankan.
lt_lt: Šiai komandai reikia paleisti esamą grotuvą.
sv_se: Det här kommandot kräver att en befintlig spelare körs.
uk_ua: Ця команда вимагає запуску наявного гравця.
vi_vn: Lệnh này yêu cầu một người chơi hiện tại phải được chạy.

source: PyLavPlayer cog is currently temporarily unavailable due to an outage with the backend services, please try again later.
bg_bg: PyLavPlayer зъбно колело в момента е временно недостъпно поради прекъсване с бекенд услугите, моля, опитайте отново по-късно.
de_de: PyLavPlayer Zahnrad ist derzeit vorübergehend nicht verfügbar aufgrund eines Ausfalls mit den Backend-Diensten, bitte versuchen Sie es später erneut.
fi_fi: PyLavPlayer cog on tällä hetkellä tilapäisesti poissa käytöstä taustapalvelujen katkoksen vuoksi, yritä myöhemmin uudelleen.
id_id: Roda gigi PyLavPlayer saat ini tidak tersedia untuk sementara karena pemadaman dengan layanan backend, silakan coba lagi nanti.
lt_lt: "PyLavPlayer" krumpliaratis šiuo metu laikinai nepasiekiamas dėl vidinių paslaugų gedimo, bandykite dar kartą vėliau.
sv_se: PyLavPlayer cog är för närvarande tillfälligt otillgänglig på grund av ett avbrott med backend-tjänsterna, försök igen senare.
uk_ua: Гвинтик PyLavPlayer наразі тимчасово недоступний через відключення серверних служб, будь ласка, спробуйте ще раз пізніше.
vi_vn: Bánh răng PyLavPlayer hiện tạm thời không khả dụng do ngừng hoạt động với các dịch vụ phụ trợ, vui lòng thử lại sau.

source: No Lavalink node currently available.
bg_bg: В момента няма наличен възел Lavalink.
de_de: Derzeit ist kein Lavalink-Knoten verfügbar.
fi_fi: Lavalink-solmua ei ole tällä hetkellä saatavilla.
id_id: Tidak ada node Lavalink yang tersedia saat ini.
lt_lt: Šiuo metu nėra Lavalink mazgo.
sv_se: Ingen Lavalink-nod för närvarande tillgänglig.
uk_ua: Наразі вузол Lavalink недоступний.
vi_vn: Hiện tại không có nút Lavalink nào khả dụng.

source: PyLavPlayer is currently unable to process tracks belonging to {feature_name}.
bg_bg: PyLavPlayer в момента не може да обработва песни, принадлежащи на {feature_name}.
de_de: PyLavPlayer kann derzeit keine Tracks verarbeiten, die zu {feature_name}.
fi_fi: PyLavPlayer ei tällä hetkellä pysty käsittelemään kappaleita, jotka kuuluvat {feature_name}.
id_id: PyLavPlayer saat ini tidak dapat memproses trek milik {feature_name}.
lt_lt: "PyLavPlayer" šiuo metu negali apdoroti takelių, priklausančių {feature_name}.
sv_se: PyLavPlayer kan för närvarande inte bearbeta spår som tillhör {feature_name}.
uk_ua: В даний час PyLavPlayer не може обробляти треки, що належать {feature_name}.
vi_vn: PyLavPlayer hiện không thể xử lý các bản nhạc thuộc về {feature_name}.

source: No Lavalink node currently available with feature {feature_name}
bg_bg: В момента няма наличен възел Lavalink с функция {feature_name}
de_de: Derzeit kein Lavalink-Knoten mit Funktion verfügbar {feature_name}
fi_fi: Lavalink-solmua ei ole tällä hetkellä saatavilla ominaisuuden kanssa {feature_name}
id_id: Tidak ada node Lavalink yang saat ini tersedia dengan fitur {feature_name}
lt_lt: Šiuo metu nėra "Lavalink" mazgo su funkcija {feature_name}
sv_se: Ingen Lavalink-nod för närvarande tillgänglig med funktionen {feature_name}
uk_ua: Вузол Lavalink наразі недоступний з функцією {feature_name}
vi_vn: Không có nút Lavalink nào hiện có sẵn với tính năng {feature_name}

source: This command is not available in this channel, please use {channel_name}.
bg_bg: Тази команда не е налична в този канал, моля, използвайте {channel_name}.
de_de: Dieser Befehl ist in diesem Kanal nicht verfügbar, bitte verwenden Sie {channel_name}.
fi_fi: Tämä komento ei ole käytettävissä tällä kanavalla, käytä {channel_name}.
id_id: Perintah ini tidak tersedia di saluran ini, silakan gunakan {channel_name}.
lt_lt: Ši komanda šiame kanale nepasiekiama, naudokite {channel_name}.
sv_se: Det här kommandot är inte tillgängligt i den här kanalen, använd {channel_name}.
uk_ua: Ця команда недоступна в цьому каналі, будь ласка, використовуйте {channel_name}.
vi_vn: Lệnh này không có sẵn trong kênh này, vui lòng sử dụng {channel_name}.

source: This command requires you to be a disc jockey.
bg_bg: Тази команда изисква да бъдете дисководещ.
de_de: Für diesen Befehl müssen Sie ein Discjockey sein.
fi_fi: Tämä komento edellyttää, että olet levyjockey.
id_id: Perintah ini mengharuskan Anda untuk menjadi disc jockey.
lt_lt: Ši komanda reikalauja, kad būtumėte disko žonglierius.
sv_se: Detta kommando kräver att du är en discjockey.
uk_ua: Ця команда вимагає, щоб ви були диск-жокеєм.
vi_vn: Lệnh này yêu cầu bạn phải là một tay đua đĩa.

source: PyLav is not ready, please try again shortly
bg_bg: PyLav не е готов, моля, опитайте отново скоро
de_de: PyLav ist nicht bereit, bitte versuchen Sie es in Kürze erneut
fi_fi: PyLav ei ole valmis, yritä pian uudelleen
id_id: PyLav belum siap, silakan coba lagi segera
lt_lt: PyLav nėra pasirengęs, netrukus bandykite dar kartą
sv_se: PyLav är inte redo, försök igen inom kort
uk_ua: PyLav не готовий, будь ласка, спробуйте ще раз найближчим часом
vi_vn: PyLav chưa sẵn sàng, vui lòng thử lại trong thời gian ngắn
