Repository: pypi-data/pypi-mirror-189
Catalog: packages/py-lav/py_lav-1.3.9.tar.gz/py_lav-1.3.9/pylav/helpers/discord/converters/locales/*.po
Languages: bg_bg, de_de, fi_fi, fr_fr, hi_in, hr_hr, it_it, ko_kr, ro_ro, th_th, vi_vn, zh_cn, zh_tw

source: Node with name or identifier `{user_input_value}` not found.
bg_bg: Възел с име или идентификатор "{user_input_value}' не е намерено.
de_de: Knoten mit Name oder Bezeichner '{user_input_value}' nicht gefunden.
fi_fi: Solmu, jolla on nimi tai tunniste '{user_input_value}' ei löydetty.
fr_fr: Nœud avec nom ou identificateur '{user_input_value}' introuvable.
hi_in: नाम या पहचानकर्ता के साथ नोड '{user_input_value}'नहीं मिला।
hr_hr: Čvor s nazivom ili identifikatorom '{user_input_value}' nije pronađeno.
it_it: Nodo con nome o identificatore '{user_input_value}' not found.
ko_kr: 이름 또는 식별자가 '인 노드{user_input_value}' 찾을 수 없습니다.
ro_ro: Nod cu nume sau identificator '{user_input_value}" nu a fost găsit.
th_th: โหนดที่มีชื่อหรือตัวระบุ '{user_input_value}' ไม่พบ
vi_vn: Nút có tên hoặc mã định danh '{user_input_value}' không tìm thấy.
zh_cn: 具有名称或标识符的节点 '{user_input_value}'未找到。
zh_tw: 具有名稱或識別碼的節點 '{user_input_value}'未找到。

source: Node with name or identifier `{user_input_value}` not found
bg_bg: Възел с име или идентификатор "{user_input_value}' не е намерен
de_de: Knoten mit Name oder Bezeichner '{user_input_value}' nicht gefunden
fi_fi: Solmu, jolla on nimi tai tunniste '{user_input_value}' ei löydy
fr_fr: Nœud avec nom ou identificateur '{user_input_value}' introuvable
hi_in: नाम या पहचानकर्ता के साथ नोड '{user_input_value}'नहीं मिला
hr_hr: Čvor s nazivom ili identifikatorom '{user_input_value}' nije pronađeno
it_it: Nodo con nome o identificatore '{user_input_value}' not found
ko_kr: 이름 또는 식별자가 '인 노드{user_input_value}' 찾을 수 없음
ro_ro: Nod cu nume sau identificator '{user_input_value}" nu a fost găsit
th_th: โหนดที่มีชื่อหรือตัวระบุ '{user_input_value}' ไม่พบ
vi_vn: Nút có tên hoặc mã định danh '{user_input_value}' không tìm thấy
zh_cn: 具有名称或标识符的节点 '{user_input_value}' 未找到
zh_tw: 具有名稱或識別碼的節點 '{user_input_value}' 找不到

source: Playlist with name or identifier `{user_input_value}` not found
bg_bg: Плейлист с име или идентификатор '{user_input_value}' не е намерен
de_de: Wiedergabeliste mit Name oder Bezeichner '{user_input_value}' nicht gefunden
fi_fi: Soittolista nimellä tai tunnisteella '{user_input_value}' ei löydy
fr_fr: Liste de lecture avec nom ou identifiant '{user_input_value}' introuvable
hi_in: नाम या पहचानकर्ता के साथ प्लेलिस्ट '{user_input_value}'नहीं मिला
hr_hr: Popis za reproduciranje s nazivom ili identifikatorom '{user_input_value}' nije pronađeno
it_it: Playlist con nome o identificatore '{user_input_value}' not found
ko_kr: 이름 또는 식별자가 있는 재생목록 '{user_input_value}' 찾을 수 없음
ro_ro: Playlist cu nume sau identificator "{user_input_value}" nu a fost găsit
th_th: เพลย์ลิสต์ที่มีชื่อหรือตัวระบุ '{user_input_value}' ไม่พบ
vi_vn: Danh sách phát có tên hoặc số nhận dạng '{user_input_value}' không tìm thấy
zh_cn: 带有名称或标识符的播放列表 '{user_input_value}' 未找到
zh_tw: 帶有名稱或識別碼的播放清單 '{user_input_value}' 找不到

source: Query must be a playlist or album.
bg_bg: Заявката трябва да бъде списък за изпълнение или албум.
de_de: Die Abfrage muss eine Wiedergabeliste oder ein Album sein.
fi_fi: Kyselyn on oltava soittolista tai albumi.
fr_fr: La requête doit être une liste de lecture ou un album.
hi_in: क्वेरी एक प्लेलिस्ट या एल्बम होना चाहिए।
hr_hr: Upit mora biti popis za reproduciranje ili album.
it_it: La query deve essere una playlist o un album.
ko_kr: 쿼리는 재생 목록 또는 앨범이어야 합니다.
ro_ro: Interogarea trebuie să fie o listă de redare sau un album.
th_th: คิวรีต้องเป็นเพลย์ลิสต์หรืออัลบั้ม
vi_vn: Truy vấn phải là playlist hoặc album.
zh_cn: 查询必须是播放列表或专辑。
zh_tw: 查詢必須是播放清單或專輯。

source: Station with name `{user_input_value}` not found.
bg_bg: Станция с име "{user_input_value}' не е намерено.
de_de: Station mit dem Namen '{user_input_value}' nicht gefunden.
fi_fi: Asema, jonka nimi on '{user_input_value}' ei löydetty.
fr_fr: Station avec nom '{user_input_value}' introuvable.
hi_in: नाम के साथ स्टेशन '{user_input_value}'नहीं मिला।
hr_hr: Stanica s imenom '{user_input_value}' nije pronađeno.
it_it: Stazione con nome '{user_input_value}' not found.
ko_kr: 이름이 '인 역{user_input_value}' 찾을 수 없습니다.
ro_ro: Stație cu numele '{user_input_value}" nu a fost găsit.
th_th: สถานีที่มีชื่อ '{user_input_value}' ไม่พบ
vi_vn: Nhà ga có tên '{user_input_value}' không tìm thấy.
zh_cn: 车站名称为 '{user_input_value}'未找到。
zh_tw: 車站名稱為 '{user_input_value}'未找到。

source: Radio Browser extension is currently disabled.
bg_bg: Разширението за радио браузър в момента е деактивирано.
de_de: Die Radiobrowser-Erweiterung ist derzeit deaktiviert.
fi_fi: Radio Browser -laajennus on tällä hetkellä poistettu käytöstä.
fr_fr: L’extension Radio Browser est actuellement désactivée.
hi_in: रेडियो ब्राउज़र एक्सटेंशन वर्तमान में अक्षम है।
hr_hr: Proširenje radijskog preglednika trenutno je onemogućeno.
it_it: L'estensione Radio Browser è attualmente disabilitata.
ko_kr: 라디오 브라우저 확장은 현재 비활성화되어 있습니다.
ro_ro: Extensia Radio Browser este dezactivată în prezent.
th_th: ส่วนขยายเบราว์เซอร์วิทยุถูกปิดใช้งานอยู่ในขณะนี้
vi_vn: Tiện ích mở rộng Radio Browser hiện đang bị vô hiệu hóa.
zh_cn: 无线电浏览器扩展当前已禁用。
zh_tw: 無線電瀏覽器擴展當前已禁用。

source: Unnamed
bg_bg: Анонимен
de_de: Unbenannt
fi_fi: Nimetön
fr_fr: Sans nom
hi_in: अनाम
hr_hr: Neimenovan
it_it: Anonimo
ko_kr: 명명 되지 않은
ro_ro: Nenumit
th_th: ไม่มีชื่อ
vi_vn: Vô danh
zh_cn: 无名
zh_tw: 未命名

source: Tag with name `{user_input_value}` not found.
bg_bg: Етикет с име '{user_input_value}' не е намерено.
de_de: Tag mit dem Namen '{user_input_value}' nicht gefunden.
fi_fi: Tunniste nimellä '{user_input_value}' ei löydetty.
fr_fr: Balise avec le nom '{user_input_value}' introuvable.
hi_in: नाम के साथ टैग करें '{user_input_value}'नहीं मिला।
hr_hr: Oznaka nazivom '{user_input_value}' nije pronađeno.
it_it: Tag con nome '{user_input_value}' not found.
ko_kr: 이름이 '인 태그{user_input_value}' 찾을 수 없습니다.
ro_ro: Tag cu numele "{user_input_value}" nu a fost găsit.
th_th: แท็กด้วยชื่อ '{user_input_value}' ไม่พบ
vi_vn: Tag với tên '{user_input_value}' không tìm thấy.
zh_cn: 带有名称的标记 '{user_input_value}'未找到。
zh_tw: 標記名稱標記 '{user_input_value}'未找到。

source: Radio Browser extension is currently disabled
bg_bg: Разширението за радио браузър в момента е забранено
de_de: Die Radiobrowser-Erweiterung ist derzeit deaktiviert
fi_fi: Radio Browser -laajennus on tällä hetkellä poissa käytöstä
fr_fr: L’extension Radio Browser est actuellement désactivée
hi_in: रेडियो ब्राउज़र एक्सटेंशन वर्तमान में अक्षम है
hr_hr: Proširenje radijskog preglednika trenutno je onemogućeno
it_it: L'estensione Radio Browser è attualmente disabilitata
ko_kr: 라디오 브라우저 확장이 현재 비활성화되어 있습니다.
ro_ro: Extensia Radio Browser este dezactivată în prezent
th_th: ส่วนขยายเบราว์เซอร์วิทยุถูกปิดใช้งานอยู่ในขณะนี้
vi_vn: Tiện ích mở rộng Radio Browser hiện đang bị vô hiệu hóa
zh_cn: 无线电浏览器扩展当前已禁用
zh_tw: 無線電瀏覽器擴展當前已禁用

source: Language with name `{user_input_value}` not found.
bg_bg: Език с име "{user_input_value}' не е намерено.
de_de: Sprache mit dem Namen '{user_input_value}' nicht gefunden.
fi_fi: Kieli nimellä '{user_input_value}' ei löydetty.
fr_fr: Langue avec nom '{user_input_value}' introuvable.
hi_in: नाम के साथ भाषा '{user_input_value}'नहीं मिला।
hr_hr: Jezik s nazivom '{user_input_value}' nije pronađeno.
it_it: Lingua con nome '{user_input_value}' not found.
ko_kr: 이름이 '인 언어{user_input_value}' 찾을 수 없습니다.
ro_ro: Limba cu numele '{user_input_value}" nu a fost găsit.
th_th: ภาษาที่มีชื่อ '{user_input_value}' ไม่พบ
vi_vn: Ngôn ngữ có tên '{user_input_value}' không tìm thấy.
zh_cn: 名称为 ' 的语言{user_input_value}'未找到。
zh_tw: 名稱為 『 的語言{user_input_value}'未找到。

source: State with name `{user_input_value}` not found.
bg_bg: Държава с име "{user_input_value}' не е намерено.
de_de: Bundesland mit Namen '{user_input_value}' nicht gefunden.
fi_fi: Ilmoita nimellä '{user_input_value}' ei löydetty.
fr_fr: État avec nom '{user_input_value}' introuvable.
hi_in: नाम के साथ राज्य '{user_input_value}'नहीं मिला।
hr_hr: Država s imenom '{user_input_value}' nije pronađeno.
it_it: Stato con nome '{user_input_value}' not found.
ko_kr: 이름이 '인 상태{user_input_value}' 찾을 수 없습니다.
ro_ro: Stat cu numele "{user_input_value}" nu a fost găsit.
th_th: รัฐที่มีชื่อ '{user_input_value}' ไม่พบ
vi_vn: Tiểu bang có tên '{user_input_value}' không tìm thấy.
zh_cn: 名称为 ' 的州{user_input_value}'未找到。
zh_tw: 名稱為 『 的州{user_input_value}'未找到。

source: Codec with name `{user_input_value}` not found.
bg_bg: Кодек с име "{user_input_value}' не е намерено.
de_de: Codec mit dem Namen '{user_input_value}' nicht gefunden.
fi_fi: Koodekki nimellä '{user_input_value}' ei löydetty.
fr_fr: Codec avec nom '{user_input_value}' introuvable.
hi_in: नाम के साथ कोडेक '{user_input_value}'नहीं मिला।
hr_hr: Kodek s imenom '{user_input_value}' nije pronađeno.
it_it: Codec con nome '{user_input_value}' not found.
ko_kr: 이름이 '인 코덱{user_input_value}' 찾을 수 없습니다.
ro_ro: Codec cu nume '{user_input_value}" nu a fost găsit.
th_th: ตัวแปลงสัญญาณที่มีชื่อ '{user_input_value}' ไม่พบ
vi_vn: Codec với tên '{user_input_value}' không tìm thấy.
zh_cn: 名称为 ' 的编解码器{user_input_value}'未找到。
zh_tw: 名稱為 『 的編解碼器{user_input_value}'未找到。

source: Country code `{user_input_value}` not found.
bg_bg: Код на страната "{user_input_value}' не е намерено.
de_de: LÃ¤ndervorwahl ('){user_input_value}' nicht gefunden.
fi_fi: Maakoodi '{user_input_value}' ei löydetty.
fr_fr: Code du pays '{user_input_value}' introuvable.
hi_in: देश कोड '{user_input_value}'नहीं मिला।
hr_hr: Šifra države '{user_input_value}' nije pronađeno.
it_it: Codice paese '{user_input_value}' not found.
ko_kr: 국가 코드 '{user_input_value}' 찾을 수 없습니다.
ro_ro: Codul țării "{user_input_value}" nu a fost găsit.
th_th: รหัสประเทศ '{user_input_value}' ไม่พบ
vi_vn: Mã quốc gia '{user_input_value}' không tìm thấy.
zh_cn: 国家代码 '{user_input_value}'未找到。
zh_tw: 國家代碼 '{user_input_value}'未找到。

source: Country with name `{user_input_value}` not found.
bg_bg: Страна с име "{user_input_value}' не е намерено.
de_de: Land mit dem Namen '{user_input_value}' nicht gefunden.
fi_fi: Maa, jolla on nimi '{user_input_value}' ei löydetty.
fr_fr: Pays avec nom '{user_input_value}' introuvable.
hi_in: नाम के साथ देश '{user_input_value}'नहीं मिला।
hr_hr: Država s imenom '{user_input_value}' nije pronađeno.
it_it: Paese con nome '{user_input_value}' not found.
ko_kr: 이름이 '인 국가{user_input_value}' 찾을 수 없습니다.
ro_ro: Țara cu numele "{user_input_value}" nu a fost găsit.
th_th: ประเทศที่มีชื่อ '{user_input_value}' ไม่พบ
vi_vn: Quốc gia có tên '{user_input_value}' không tìm thấy.
zh_cn: 国家名称 '{user_input_value}'未找到。
zh_tw: 國家名稱 '{user_input_value}'未找到。
