!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
000
001
005
01
02
03
04
05
06
07
08
09
1
10
100
1001
102
104
107
108
109
11
110
113
1140
1141
116
117
118
12
120
124
125
126
129
13
1300
132
133
135
139
14
140
148
149
15
150
153
156
157
158
16
160
162
1642
1644
165
1662
168
1682
1683
1684
169
17
1700
172
1720
1721
1750
1751
176
1764
1793
1795
18
180
1800
1812
1820
1821
1830
1836
1838
1839
1842
1844
1845
185
1850
1851
1858
1859
1860
1862
1866
1867
1868
1871
1874
1875
1878
1881
1886
1889
1894
1895
1896
1898
1899
19
1900
1901
1903
1907
1908
1909
1910
1912
1913
1914
1915
1918
1919
1920
1921
1922
1923
1926
1929
193
1930
1931
1932
1933
1935
1936
1937
1938
1940
1941
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1960
1961
1963
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1976
1977
1979
1980
1981
1984
1985
1986
1987
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
20120917003137
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
207
209
21
210
219
22
220
23
230
238
24
240
25
250
251
252
253
255
26
266
267
269
27
272
278
28
280
281
286
29
296
299
3
30
300
3000
301857
303
304
31
317
32
320
326
33
332
336
34
35
352
36
360
37
38
39
397
4
40
400
4095
41
42
423
43
44
45
47
49
5
50
500
508
51
5104
5109
511
52
53
54
55
56
5617
5619
5620
5634
5636
5637
5638
5639
5653
57
58
59
6
60
600
602
603
605
61
62
628
63
64
65
66
6665
6666
6667
6668
6669
6670
67
68
69
7
70
700
71
72
73
74
75
76
77
78
79
8
80
800
8029
806
82
821
8218
828
83
84
85
850
86
865
866
87
874
88
89
892
9
90
900
91
92
921
93
94
95
96
97
974
978
98
99
:
;
=
>
?
@
\
^
_
`
a
ab
ababa
abunay
ac
action
actual
ad
adam
adavan
add
addclass
added
addis
afalong
afika
africa
against
ai
aicu
aicua
aita
aka
akana
akaw
aken
akira
aku
akumaya
akuting
ala
alang
alap
alapen
alapu
alexander
ali
alikang
alisan
alishan
alja
aljak
aljan
aljenljeng
aljis
alju
aljualju
aljungic
all
already
also
alt
alu
alua
alui
alupalan
am
ama
amaru
amawan
ame
amei
amen
america
ami
amilika
amin
aminanga
amirika
amis
amiszuku
amit
amizuku
among
an
ana
anan
and
anema
anemanema
ang
anga
angata
angeles
anil
anna
another
anpin
ante
antoni
ao
aohoa
april
arabian
arabic
arabik
aradj
aravac
archive
archived
archives
are
args
argtables
argtableval
argument
arguments
ariki
art
article
as
asav
asaw
aseman
asia
asiya
assigned
assigns
at
ata
atalashi
atalasi
ati
atia
atja
atjunang
atjunangn
atlantis
atlas
au
august
aulingpiya
austronesian
auta
autearua
automatically
auza
avan
avananan
avananga
avansika
avanzua
aw
award
awmun
ay
aya
ayain
ayata
ayatua
ayaya
aza
azau
azazuma
azu
azua
b
ba
babo
backtranslate
bad
badboy
baliwakes
banner
banuaz
bar
barca
barcelona
bari
basu
batan
batungkuan
bawsang
baz
bbc
bc
bd
be
beauty
been
beinan
beipu
benulu
benuqbuq
between
bf
bibi
binan
binancung
binanting
binanzuang
biu
biuing
biung
blangaw
block
blurb
bogomolny
bondada
books
border
both
bottom
box
brangwyn
bread
bridge
britain
brown
bsuring
bu
budaygu
buhu
bulabulay
bulay
bulayanga
bulaybulay
bulu
bungka
bungpu
bunka
buntan
bunun
bunung
bunungzuku
burgundy
buru
bus
buseke
busi
business
busu
but
buta
by
c
ca
cacalisian
cacaquan
cacevudan
cacukingan
cadja
cadjacadjasan
calavi
calaviq
caleqilj
calis
calisi
calisilisi
calisilisian
calislisi
caljeqil
call
called
cam
cambridge
camel
can
cangbin
cangia
cangkeng
cangze
cannot
canping
caquan
cases
catalunya
categories
category
caucau
caucauan
caucaw
caucua
cavalj
cavij
cavilj
caviljan
cawcau
cawcaw
cawtun
cayamavana
cd
cecen
cekelj
cekes
cemalivat
cemapa
cemaqis
cemas
cemavu
cemecemel
cemedas
cemedasan
cemekaulj
cemekecek
cemekemekelj
cemekes
cemel
cemepis
cemepu
cemevucevud
cemikel
cempis
cempu
cemqalj
cemual
cemuljev
cemulju
cemuvuq
cen
ceng
cengelaw
cengkung
cenkung
cenkungaw
census
center
central
centre
cepeng
ceqel
ceqeljap
cesan
ceva
ceviq
ceviqen
cfg
cfgkey
charles
charlie
check
checktype
chen
chin
chiting
chiu
chu
chuku
chukuku
chunri
chunzu
ci
cia
cianghua
cidjawcuan
cikasuan
cikasuwan
cilay
cin
cinalivatan
cinavalitan
cinavu
cinavucavu
cinekecekan
cinelivat
cineviqe
cing
ciniukuan
ciniukukan
ciniukukuan
cinsui
cinsuy
cintin
cinting
cinunan
cinvung
cipawkan
ciqav
ciqaw
cisintan
cisu
citing
city
ciu
ciuku
ciukuk
ciukuku
ciukukuanan
ciul
ciuru
ciusinlun
ciyencayen
ciyukuk
class
classes
claude
clear
co
com
come
companion
compare
comparedisplay
comparelink
compareurl
conference
configuration
const
constant
container
containing
content
contentmodel
contenttitle
cook
coronavirus
cou
could
countries
country
county
covid
create
createlink
csa
css
cu
cuacau
cuacua
cuaicuayanga
cuay
cuayanga
cucansu
cukes
cukulu
culj
culjuan
culture
cun
cungtung
cunguljan
cunhua
cunsan
cunuq
cuqelalj
cuqu
cuqus
curis
current
currenttitle
cusan
cut
cutong
cuvuq
cy
cydje
cyting
d
da
dabu
daceneqlan
daganau
dahan
dahe
dahu
daibu
daigakku
daigaku
dakangku
danapan
dangadangas
danggay
dantay
dapu
daren
dash
data
datong
dawulung
day
daygaku
daygakuanan
dazuang
de
declares
dedet
default
demutan
depending
des
development
dictionary
dideq
didjun
diff
digital
dijon
dikinay
dingding
dingki
disiaba
disiba
display
displayed
div
divio
djadjaljunan
djadjasen
djainzu
djaladjalan
djalan
djalanan
djalananan
djalang
djali
djaljaljav
djaljan
djaljanglemindje
djaljaw
djaljedjalj
djalunay
djamay
djanaw
djaqas
djaraljap
dje
djekec
djeljep
djelu
djemadjas
djemalim
djemaljum
djemaljun
djemameq
djemaulj
djemaung
djemuas
djemuljat
djemulung
djepelang
djian
djibouti
djibuti
djiday
djiljeqi
djilung
djin
djinadjas
djinaljun
djinameq
djineqis
djinukul
djinvung
djinyan
djipun
djisan
djiye
djuis
djulis
djuljat
djumulj
dl
do
doc
docname
docpage
docpagebase
docs
docspace
doctitle
documentation
does
doesn
don
done
donepairs
donghe
dongshi
doraemon
dorama
dradrasiyan
dradripudrupudruan
drail
drakes
drakeskabushiki
dralendren
drangadrang
drekai
drekay
dremasi
dremasidrasi
drikiki
drinipunan
drinipungan
dripun
dripung
drusa
drusaiday
du
dudut
dukangpu
duku
dulan
duluman
dungdamen
dunghe
dungindu
dungkang
dungli
dungsa
dungvungcy
duolin
duqubi
during
e
earth
eci
ecmascript
ed
edirne
edit
editlink
editors
editsection
education
edward
eiffel
eilis
either
el
else
elseif
em
emadjuq
emi
emiladj
en
encyclopedia
end
endbox
england
english
env
envfuncs
environment
ep
error
erwanping
es
esc
escapebrackets
et
etc
ethiopia
ethnologue
europe
eurup
ever
exist
existing
exists
expecttype
expedition
experiment
explicitly
f
fa
factbook
fafukod
fakong
false
fargs
fata
feat
fengbin
fenglin
fengyuan
fiji
file
finland
first
following
font
foo
for
forgive
format
formosa
formosanum
forward
found
four
fr
frac
frame
franc
frank
franz
french
friedrich
from
fudjian
fugang
fuji
fullurl
funafuti
function
functions
fung
fuxing
g
gadu
gaduan
gadugadu
gadugaduan
gadugauan
gaga
gaikuku
gaisha
gaisiuzing
gakku
gaku
gang
garavagavan
garnier
gaudi
gazeta
gemadugaduan
gemegemen
generate
generated
generates
geographic
george
georges
germany
get
getargs
getenvironment
getmodulewikitext
getparent
gi
gidigidian
gilan
giljigiljau
giljugiljung
gimen
gimeng
gindjiw
gisui
gisuy
given
gloria
go
google
gov
great
greece
grimm
gross
gsub
gu
guan
guandung
guangfu
guansan
guansandjin
guansanzuang
guansi
guanxi
guci
guciu
gugac
gugacu
gugucu
guhubi
gukusiu
gukusiyu
gukutsu
gung
gungkang
gusiu
h
hacigac
hacigacu
hada
haiduan
haitutuan
haka
hakasi
haku
han
hana
hang
harvey
harvi
has
hasisiw
have
haw
hayatuli
haydan
hayduan
hbun
he
heading
headingstyle
health
heaven
hehuan
hengshan
heping
hepingcun
here
hi
hibru
hichi
hici
hiciu
hideki
hikugiu
hikuki
hikuziyw
hiniberayan
hio
hiong
hisiu
history
historylink
hitu
hla
ho
home
howe
hsinchu
hsincu
hsingcu
htm
html
http
https
hu
hualien
huilan
huken
hulanda
hulic
humer
hung
hungye
hz
i
icengceng
icibang
icigac
icigacu
icon
icu
icuwa
id
iday
idedet
idipus
idjiputu
if
iga
igakang
igidi
ika
ikiw
iliyad
iljasan
ily
image
imaza
imi
implicitly
imza
in
inalang
inalangan
inalap
inaljan
inamilikan
inamizukan
inamizukuan
inaoy
incanum
index
india
indian
indigenous
indisiya
indiya
indonesia
indunisia
indunisiya
information
ingaw
ingelend
ini
inia
inianan
inika
ininumaya
institute
intayaruzukuan
international
into
introduced
inuit
inumalj
inuwan
invariant
invoke
io
ipairs
ipasa
ipasaviri
is
isangas
isasaw
isbn
iserayru
isisiu
island
islands
iso
israel
israil
issues
isubya
it
ita
itaiday
itakuzulj
italadj
italj
iteku
itjaikacedas
itjaikaledep
itjainavalj
itjaisangas
itjaiteku
itjaivililj
itjaiviri
itjaivirilj
itjen
itjumaq
its
itua
itung
ivavaw
ivililj
ivirilj
iyo
iyubingkiku
iyubingkiuku
iyukurin
iyurupu
izau
izauzua
izaya
iziyuci
izua
izuaanga
izuaga
izuanan
izuanga
izuangata
izuata
izuaza
izuazua
izuazuanan
j
ja
january
javascript
jean
jeunet
ji
jianshi
jiasian
jimagaod
jinfeng
john
jolin
journal
jpg
ju
julia
july
june
jyamen
k
ka
kaaluwan
kabushiki
kacalisian
kacalisiyan
kacasavan
kacauan
kacauanan
kacauwan
kacavilj
kacaviljan
kacawan
kacedas
kacedasan
kacikic
kacu
kacuayanga
kacuin
kacuing
kadayi
kadjalanan
kadjamadjaman
kadjapar
kadjipun
kadjunangan
kadjunangnan
kadrangu
kadrusanga
kadunangan
kafi
kagaduan
kagakuan
kagi
kai
kaian
kaidi
kaikai
kaiku
kailikuz
kaimaza
kaimazan
kaiyuan
kaizuan
kaizuanan
kaizuangata
kaizuazua
kaizuazuan
kaka
kakacawan
kakaian
kakaiyan
kakaizuanan
kakaljavaran
kakanan
kakanem
kakanen
kakauan
kakavelian
kakedrian
kakedriyan
kakeman
kakicapiljan
kakiciqavan
kakiljivakan
kakipaqenetjan
kakipucemalan
kakipucemelan
kakituluan
kakituluwan
kakivangavangan
kakivangvangan
kakivanvangan
kako
kakudakudan
kakudan
kakudanan
kakukakudan
kakunian
kala
kalaingan
kalakudakuda
kalan
kaledep
kaledepan
kalevalevan
kalevelevan
kalimud
kalingeku
kalingku
kalingu
kalingudjin
kalingukang
kalingukangting
kalinguking
kalinku
kalinkuking
kaliusan
kaliyawan
kalja
kaljaljaljeqelan
kaljaljau
kaljalju
kaljaljuljalju
kaljapang
kaljaqudjaljan
kaljasalutan
kaljasangasangasan
kaljauragan
kaljava
kaljavaran
kaljavekan
kaljavevean
kaljaving
kaljavuceleljan
kaljazalangezangan
kaljazalangzangan
kaljicinan
kaljikichy
kaljutjelu
kalulingay
kaluljay
kam
kama
kamakama
kamangetjez
kamangulj
kamasi
kamen
kami
kamuku
kamulaw
kamutu
kana
kanacaucauanga
kanada
kanadunadung
kanakanabu
kanalun
kanalung
kanasi
kanasubay
kanavalj
kanen
kangadanan
kangbuy
kangkang
kangle
kangsi
kano
kanri
kanricy
kanrivi
kaohsiung
kapacacapilj
kapaz
kapuamin
kapuaming
kapubasuan
kaqadavan
kaqatan
kaqauan
kaqepui
kaqiljas
kaqiljasan
kaqinaljanan
kaqulidan
kaqunuwan
karakudakuda
karaluran
karu
karuc
karukuzuku
karuljay
karutailj
karuveljevelj
kasangasangasan
kasasavan
kasavakan
kasi
kasiayaya
kasicuacuayan
kasicuacuayananga
kasicuacuayanga
kasicuayan
kasicuayanga
kasicuyan
kasicuyanga
kasikasiw
kasintan
kasiuljayan
kasiv
kasiw
kasiwtu
kasiya
kasizuan
kasizuanan
kasucuayanga
kasuga
kasugagu
kasusu
kata
kataladjan
katalemmang
kataljap
katalu
katamaza
katawa
kati
katjacivar
katjai
katjaiqayaw
katjaisangas
katjaisangasan
katjaivililj
katjasangas
katjavuqelan
katje
katjepiculan
katjunagan
katjunangan
katjuruvuan
katu
katua
katupu
kau
kaucung
kaumaqan
kauvu
kava
kavalanga
kavaluan
kavaquan
kavatjes
kavayan
kavecikan
kavililjanga
kaviri
kaviyangan
kavuavuan
kavuluan
kavulugan
kavulungan
kavuqui
kavusaman
kaw
kawabata
kawpin
kawsu
kay
kayakay
kazalan
kazangiljan
kazatjan
kazatjazatjan
kazazaljan
kazuku
kazukuan
kebalan
keci
kedri
kedrian
kedrikedri
keledep
kemac
kemacu
kemai
kemaizua
kemakaian
kemakan
kemalan
kemaledeledep
kemaledeledev
kemaledep
kemalja
kemaljavaljava
keman
kemangekang
kemapalisi
kemapaz
kemasi
kemasicuay
kemasimaza
kemava
kemazala
kemeljang
kemeljanganga
kemerap
kemesa
kemesakesa
kemesanga
kemikim
kemin
kemsakesa
kemuda
kemudakuda
kemudanga
ken
kenya
keri
kerian
kerry
kevin
key
keytan
keyword
kezeng
khe
khu
ki
kia
kialap
kicaciul
kicaciur
kicaing
kicapilj
kicaquan
kicaquwan
kicencen
kicevung
kiciqavan
kiciqaw
kiciul
kidray
kiev
kigalju
kikai
kikang
kikarivuan
kikarivuanan
kikasiw
kikay
kilailaing
kilaing
kilaingan
kilakac
kilalaing
kilang
kilevuci
kilivu
kiljavaran
kiljivakan
kimadju
kimaya
kin
kina
kinac
kinacadjan
kinacalisianan
kinacalisiyan
kinacavacavan
kinacemekeljan
kinacemkeljan
kinacu
kinadjunangan
kinaizuan
kinaizuanan
kinaizuazua
kinakadjunangan
kinakaian
kinakalevelevan
kinakemudan
kinala
kinalaingan
kinalan
kinalangan
kinamamamavan
kinamamamawan
kinan
kinapalak
kinapangaljan
kinaqadaqadavan
kinaqadavan
kinaqepuan
kinaqipuan
kinasadjelung
kinasaljinga
kinasaluan
kinasamuljan
kinasenayan
kinasengseng
kinasengsengan
kinasi
kinasinkiu
kinasizuan
kinasizuanan
kinasuqudjaljan
kinateveteveljan
kinatjengelayan
kinatuluan
kinavadavadayan
kinavalian
kinavaliyan
kinavecikan
kinayiman
kinaytjumaqan
kindraljum
kineljang
kineljangan
kinemenem
kinemeneman
kinemenemen
kinesa
king
kingdom
kingsihu
kingtjang
kinilamian
kiniljavaran
kininemeneman
kinipungadan
kinisan
kinisenayan
kinkiu
kinkiw
kinmen
kinpel
kinsa
kinsac
kinsic
kinsihu
kinudan
kinzang
kipakeljang
kipalaing
kipalikuzan
kipapaulingaw
kipaqadilj
kipaqenetj
kipaselem
kipasusu
kipaysu
kipucemel
kipusalimaliman
kipusengesengan
kipusengsengan
kipuvarung
kiqaung
kiqecev
kiqecevan
kiqeci
kiqilja
kir
kiracev
kiruku
kisac
kisamalaing
kisan
kisankuya
kisanqemuma
kisansemenasenay
kisansemenay
kisansemupu
kisansiupay
kisanvenarung
kisatja
kisiya
kisumalji
kisuraljiralj
kisusu
kisuvek
kitevelj
kitjaula
kitjaulanga
kitjuaya
kitjuwaya
kitulu
kituluan
kituluanan
kitulutulu
kiukai
kiukay
kivadaq
kivala
kivangavang
kivangavangan
kivangvangan
kivanvang
kivanvangan
kivaqu
kivecik
kiyurag
kizang
kizing
km
knlibu
knot
ko
koa
kodic
kohkoh
kokeng
kong
kongodavane
kritiyas
ku
kua
kuan
kuang
kuangdungsen
kuanghua
kuangshu
kuangsiang
kuangtun
kuangvu
kuansan
kuansiang
kuba
kubakubavan
kubung
kucapungane
kucin
kucu
kudain
kudakudanan
kudamunu
kudrakudral
kudral
kudrav
kudravan
kudraw
kudrengere
kudresul
kuga
kugacu
kui
kuka
kukang
kukka
kukumin
kula
kulaljuc
kulavaw
kuli
kulilay
kulimac
kulimalimac
kulisimas
kuljakuljay
kuljaljau
kumalji
kumaljy
kumin
kumintang
kumuing
kun
kunglu
kungluci
kungpu
kuni
kunian
kurakuraw
kuria
kusiaw
kusitik
kuskus
kusui
kutjung
kuvu
kuya
kuzing
kuzulj
l
la
ladruladruq
ladruq
ladruqan
laiyi
lake
lakoli
laku
lakuri
laladruqan
lalaingan
lalang
laleklek
laludraqan
lami
lamtaw
lanak
langalj
language
languages
langyu
lanyu
laruqan
latin
laulauzan
laulavan
laulju
lava
lavan
lavulase
le
ledepan
ledjeledje
left
lekelek
leklek
lekto
lelao
lemaing
lemakac
lemaljing
lemamedj
lemelege
lemeljeman
lemindjel
lemindjelj
lemingdjelj
lemingedjelj
lemintje
lemita
lenindjelj
let
level
leyoxen
li
lia
lialiaw
liav
liavan
liaw
liawanga
liawliaw
libi
libraryutil
lidaw
lie
lienheli
ligu
likang
likavung
like
likishi
likisi
likuljaw
likuz
liljualjuas
liljuas
lilung
lilungcen
lilungciting
lima
limalj
lin
linalja
linaljing
linaule
linbien
line
linguistic
linguistics
linidjelj
linindjelj
liningdjelj
liningdjeljan
liningedjelj
linipuru
link
linkbox
links
linksdata
linlingen
linlu
linpan
liouguei
lipagaw
lipurupuru
lisan
lisuy
literal
literature
liucyu
liulj
livayen
live
livulivu
livuljung
liwu
liyaw
lizu
lizuk
lizukan
lizulizu
lizulizuk
lja
ljabecubecuq
ljacalisian
ljacalisiyan
ljaceng
ljaicu
ljakarav
ljakev
ljaki
ljakidjur
ljakua
ljalici
ljaljaqedian
ljaljavavavan
ljaljeqel
ljaljevavavan
ljameljam
ljapicupicul
ljapupuk
ljaqedi
ljaqeti
ljaququc
ljasaras
ljateku
ljauiuic
ljautia
ljavaing
ljavangas
ljavaran
ljavavavan
ljavavaw
ljavek
ljaves
ljaviljavian
ljaviljaving
ljavilu
ljaving
ljaviya
ljavucuvucu
ljawa
ljawzung
ljayar
ljeljavavan
ljema
ljemakev
ljemaui
ljemauy
ljemaveljavekan
ljemaveljevekan
ljemenguaq
ljemeqaca
ljemita
ljemizaw
ljenguaq
ljeteku
ljevavaw
ljiadet
ljimecamecaw
ljinautian
ljinautjian
ljingas
ljingav
ljisava
ljitaladj
ljivakung
ljivanger
ljivavaw
ljua
ljui
ljukiu
lo
local
london
lonely
look
los
louvre
love
ltd
lua
luaargs
luc
luhung
lukalivu
lukang
lukuc
lukugac
lukugacu
luliaw
lumamad
lumeljak
lunbun
lundun
lung
lungdjian
luni
luodong
lusan
lusepitj
luseq
luseqnaqiljas
lutung
luye
m
ma
maaeces
maca
macaqu
macaren
macay
macayanga
macelecel
macemu
macepeliv
macevelj
macia
macidilj
macidjilj
maciur
maculjuculju
madawdaw
madjulu
madrusa
maguan
mai
main
maisu
maitaita
maitazuanga
maitucu
maka
makacaingaw
makacedas
makadaw
makagu
makagungkang
makahikuki
makakaizuazua
makakuang
makalap
makalaulauz
makaljavek
makaljaving
makamaza
makapalak
makaqeci
makasalingaungal
makasimatjelj
makataw
makavarukur
makaveljevelj
makaviri
makaya
makayanga
makazayazaya
make
makecategorylink
makeinvokefunc
makelay
makeljan
makeljang
makesa
makestartboxdata
makestartboxlinksdata
maketoolbar
makeurllink
makewikilink
makilu
makotaay
makuikay
malada
malailaing
malaki
malalaing
malalaw
malalumalj
malang
malap
malasiya
malay
malaysia
malaysian
maleva
mali
malialiaw
maliawliaw
malibasi
maligu
malingan
malivu
malivulivu
maljaljuvaq
maljaljuvaqanga
maljama
maljasiya
maljavaljavar
maljavar
maljaysia
malje
maljetimalji
maljeveq
malji
maljian
maljimalji
malua
malumanga
mamangan
mamau
mamaw
mamaza
mamazagiljan
mamazangiljan
mamazangiljang
mamiling
man
mana
manasika
manga
mangacun
manganga
manges
mangetjez
mangetjezanga
mangilu
mangtjez
mangtjezanga
manguaqan
manu
many
manzhou
maolin
mapacun
mapacunan
mapacung
mapapavelian
mapaseqeljing
mapavalit
mapavalitan
mapazulju
mapenetj
mapida
mapulingetj
mapuljat
mapulju
mapulu
mapuzangal
maqacuvucuvung
maqacuvung
maqadaw
maqaluvu
maqaqeci
maqaqeciqeci
maqati
maqatianga
maqatitjen
maqatiuta
maqcuwa
maqepu
maqepuqepu
maqezet
maqlinaule
maqlinpan
maqulip
marasudj
march
mare
mareka
marekakunian
marekutj
marepaveli
marepusaladj
mareqali
maretimalji
maretimaljimalji
margin
marivu
marivurivu
marka
marlimu
maru
maruqalu
marusa
marutadjekuacan
marutaljudjuqan
marutarauljan
masa
masaliawliaw
masalu
masalut
masan
masananga
masancemas
masanculjuculjuan
masandrusa
masanitalj
masanlialiaw
masanliawliaw
masanlimalj
masanmazangilj
masanmusalj
masanpazangal
masanqinaljan
masanrukayanga
masansepatj
masansevalitan
masansika
masansimatjelj
masansimuluq
masansimusalj
masansivalj
masantjelu
masantjelulj
masasaw
masasevalivalit
maseljec
masengseng
masepu
masezam
masi
masik
masilid
masilidj
masiljid
masisi
masudjusudju
masuhuaz
masulesulem
mata
matadrusa
mataian
mataipingyan
matatekel
matatevetevelj
matayday
matazua
match
matchestitle
matevelj
matevetevelj
matiya
matja
matjadrusa
matjaita
matjak
matjalialiaw
matjaliaw
matjaljaljak
matjani
matjasepatj
matjasiva
matjatjavililj
matjatjelu
matjelu
matjuruvu
matu
matua
matucu
maudraqa
maui
maumalj
maurice
mavacuk
mavaday
mavalidan
mavan
mavana
mavanaga
mavananga
mavanga
mavatj
mavavadayanga
maveceluq
mavekelj
maveljeq
mavilad
mawlin
may
maya
mayanga
mayatucu
mayhuman
maysang
mayuan
maza
mazangilj
mazazangiljan
mccoy
me
means
mecevung
medea
mei
mekedri
mekedrikedri
mekelj
melayu
meliaw
meliawliaw
memoized
menavung
menecemec
mepupicul
meqaca
meqacanga
meqacaqaca
mergeargs
meseljang
message
messagename
messages
metaargs
metaargskey
metad
metadata
metatable
metjuruvu
mezangal
mezua
mi
miaoli
miaolit
miauli
miawli
might
mihe
milimiligan
milimilingan
milingan
miliq
millboard
milun
min
minalayuan
minamilingan
minatu
minatuk
minatuta
mincen
minecengan
ming
minku
minli
minnao
minoonnepo
mintuluq
minung
minvalak
minzen
miradjek
mirava
mirazek
mirazekan
mirror
mirrorsummary
mirrorurl
mitru
mituru
mituruturu
miyamar
mizalek
mizuhu
mm
mo
module
modules
modulewikitext
mona
moon
more
most
move
moveprot
moyau
msg
mt
mudan
mudingan
mui
muka
mula
mulasiu
mulimulitan
mulipaisu
mumalj
mumaljem
munday
muni
muri
musalj
museum
musha
music
must
mutan
mutjala
mw
mynumber
n
na
nacemalivat
nacht
nadjemadjas
nadjemaljun
nadjemaung
nahuy
nai
naicu
naitjumalji
naizua
naka
nakacalisian
nakacalisiyan
nakadjunangan
nakanri
nakemacu
nakemananga
nakemasi
nakemeljang
nakemeljanganga
nakicaing
nakicapilj
nakicevung
nakidekes
nakidjekec
nakilaing
nakilangeda
nakiljaving
nakinaljanganga
nakinemenem
nakinkinkiu
nakinkiu
nakipuvarung
nakitangez
nakitjaula
nakitjukadjunangan
nakitjuvaday
nakitulu
nakuya
nakuyakuya
nakuyangata
nalemamedj
nalemedaw
nalemingdjelj
naljavek
naljemauyanga
nama
namacacevung
namacay
namacayanga
namaitucu
namaka
namakakaizuazua
namakalap
namakeljang
namalap
namalum
namalumanga
namanguaq
namapenetj
namaqacuvung
namasan
namasanculjuculju
namasanmaculjuculju
namasanpazangal
namasengseng
namasia
namatazua
namatevelj
namatevetevelj
namatideq
namatjasepatj
namatucu
namavaday
namaya
namayatucu
name
named
namen
namespace
namespaces
namirazek
nan
nanan
nanemanemanga
nanemanga
nanga
nangata
nangawaqan
nanguaq
nanguaqan
nanguwaq
nankai
nanping
nantou
nantu
nanyang
nanzhuang
napacun
napacunanga
napakisumalji
napaljavak
napapungadan
napatagilj
napatjavat
napavay
napiniliq
napucekelj
naqemacilu
naqemacuvung
naqemati
naqemezetj
naqivu
nasa
nase
nasecevung
nasedjumak
naseljenguwaq
naseman
nasepaiwan
nasepaljavak
nasetevelj
nasi
nasidjaravacan
nasy
natawran
natemalidu
national
nations
natjemaucikel
nau
navalj
navaljan
navenecik
navunavuk
nay
naza
nazua
ne
need
negarit
nehunpu
neka
nekanan
nekanga
nekanu
nemanemanga
nemanga
nemangamanga
nemelj
new
news
neypu
nft
ng
nga
ngadan
ngaingai
ngaingav
ngaingaw
ngaingay
ngani
ngat
ngayngay
ngerenger
ngicu
ngilengil
ngilngil
nginaingaian
nginaingayngan
ngiyaw
nguanguaq
nguiu
nguljingulj
ngusing
ni
nia
niamadju
niamatju
niamdju
nietzsche
nigacu
nights
nil
nilargs
nilargskey
nimadju
nimitja
nin
nina
niniyu
ninpu
niulakita
niyam
nm
nn
no
nobel
nobis
nos
not
notice
notifying
november
ntbus
nu
nua
nuaicu
nualjave
nuaya
nugiu
nugiuzing
nugiw
nui
nuicavilj
nuizua
nukulaelae
numakakiivaqu
numasudjusudju
numatjelu
numaya
number
nuri
nusekuya
nusicavilj
nusika
o
object
objects
oedipus
of
ol
old
omargs
on
one
onepage
only
ope
open
opera
option
options
or
org
original
origins
other
our
output
overwritten
oyoda
p
pa
paaeces
paaqeces
pacacikel
pacacurucuruing
pacalivat
pacengceng
pacific
pacikel
pacucun
pacucunan
pacugan
pacun
pacunan
pacunanga
pacunu
padai
padain
paday
padding
padjalim
padjavat
padjele
padjulu
paelabang
pagalju
page
pages
pagetype
pagugungan
pagung
pahikukian
pai
pailjus
pairang
pairangan
pairing
pairs
paisu
paiwan
paiwanzuku
pajata
paka
pakacukulu
pakadjuanan
pakaizua
pakaleva
pakalevavan
pakaljaviljaving
pakaljaving
pakamaza
pakan
pakanan
pakata
pakatjanu
pakatua
pakavecik
pakavililj
pakavilji
pakazuazuanan
pakedaway
pakedjavai
pakeljakeljang
pakeljang
paketjaw
pakialalang
pakilingdjelem
pakiljaceng
pakisitam
pakitulu
pakulid
palailaingan
palaing
palaingan
palalaut
palalj
palamu
palangwi
palemek
palidirng
palidring
palingulj
palisi
palisian
palisilisi
palisiyan
paljakev
paljaljaqedi
paljaljavak
paljaqic
paljavak
paljavakan
paljavavaven
paljazua
paljazuwa
paljilji
paljiljuas
paljing
paljingan
paljius
paluveluv
pana
panama
pangaljan
pangangac
pangcah
pangudrai
panoramio
papacai
papakeljangan
papaljizavan
papamaw
papapiljiq
papavelian
papebulay
papenguanguaq
papetad
papiminesegau
papirazek
papirazeken
papizuanan
papucekelj
papucemecemel
papucemel
papukakeljanganan
papukeljang
papuligu
papuliguan
papungadan
papungadanan
papungadani
papungadany
papupaysu
papupicul
papusengeseng
papusengesengan
papuvaljaw
paqapulu
paqaqarut
paqaqayam
paqayam
paqulid
paqulja
paquzip
paran
paranuya
paravac
paravacan
parekiljivaljivak
parent
pargs
paridiu
paridrayan
paris
pariuk
park
paru
parutavak
parutua
pasa
pasacemedas
pasakacedas
pasakacedasan
pasakaledep
pasakanavalj
pasakaviri
pasakeledep
pasalavaan
pasalavagan
pasaliw
pasaljavek
pasamaza
pasanavalj
pasaseljangen
pasasing
pasataitu
pasateku
pasavililj
pasavilj
pasaviri
pasazaya
pasazintun
pasazua
pasekakezeng
paselaw
paseljang
pasemalav
pasemalavan
pasemalaw
paseqeljing
pasetavat
pasing
pasivik
pass
passed
pasta
pasusangas
pasusu
pasuvililj
pasuylicy
pata
patagilj
patagiljan
patagitagilj
patainan
patalidu
patarevan
patekuteku
paterungan
patjara
patjatjauvalit
patjatjukudain
patjausangas
patjavang
patjavat
patjavaten
patje
patjelja
patjeljatucu
patjemaza
patjemiling
patjeqalja
patjetaiciu
patjetucu
patjungtjungan
paudull
pauljay
paumeli
pavaik
pavalit
pavalitan
pavaliten
pavay
pavayan
paveli
paveliveli
pay
payrang
paysu
payuan
payuwan
payuwanzuku
paywan
pazaingan
pazangal
pazangalan
pazulju
pdf
pe
pecungu
peihuikuisiyen
pejitan
penalingulj
penalisi
penaljang
penangul
penaqulid
penaywanan
penenetj
penetj
penguin
penhu
peniliq
pensis
penualj
penuljat
people
peoples
pepu
pepuzuku
pg
philipine
philippine
philippines
php
pi
picul
pierre
pilipinas
piliqen
pimaza
pinacayan
pinadjekecan
pinairangan
pinaiwanan
pinaka
pinakacuan
pinakakudan
pinakaleva
pinakalevan
pinakalevavan
pinakangadan
pinakavecikan
pinakazuanan
pinaljak
pinaljavak
pinaljavakan
pinaljavek
pinapacunan
pinapapilipiliqan
pinapebulay
pinapukeljang
pinapuliguan
pinapungadan
pinaqeci
pinaquzip
pinaru
pinaseljangan
pinatavatan
pinatjavat
pinaumalji
pinavadavadayan
pinavasan
pinavavecikan
pinaveli
pinayuanan
pinaywanan
pingsiang
pingtung
pingzhena
piniliq
piniliqe
piniljukaiyan
pinizua
pinizuanan
pinnetj
pinpu
pinsa
pintung
pinu
pinualjak
pinualjakan
pinucalingan
pinudjalanan
pinudrusan
pinui
pinuka
pinuliman
pinulingetjan
pinulisiyan
pinuljacengan
pinuluvucan
pinupatakaljan
pinuvecikan
pinuveqeveqan
pinuyumakan
pinuyumayan
piqay
piqen
pirang
pita
pitaguras
pitja
pitjaivililj
pitjaladj
pitje
pitju
pitua
piuma
pivaivaik
piwidji
pizua
plainlinks
planet
platu
please
po
politics
polynesian
polynesians
pompidou
pongso
population
posko
pp
practice
prefixedtext
preload
present
processing
proof
proofs
protected
protection
protectionlevels
provides
psoseongana
ptt
pu
pualjak
pualjakanga
pualjakuta
pualju
puamin
puaming
pubasuan
publications
pucekecekelj
pucekelj
pucemel
puciqavan
puday
puhikukiyan
puita
puk
pukasikasivan
pukeljang
pukisacuan
pukisiyan
pukpuk
pula
pulami
puli
puliaw
pulingaw
pulingetj
pulingetjan
pulingulj
pulinisiya
pulinisiyan
pulitik
pulju
pulu
puluc
puluq
pumacamaca
pumaljimalji
pumaya
pungadan
pungadangadan
pungadanngadan
pupalisian
pupalisiyan
pupatarevan
pupicul
puqatia
purge
pusaladj
puseke
pusupuan
putung
puvaljaw
puvaljawanga
puvaqu
puvarukuran
puvarung
puvarungan
puyuma
puzaljuman
puzangalan
px
pxsikamasan
pxsikamasansimuluq
pyasan
pythagorean
q
qabizay
qaca
qacaqaca
qacavan
qacilay
qaciljaciljaing
qaciljai
qaciljay
qacilu
qacuvungan
qadau
qadav
qadavan
qadaw
qadjav
qadjaw
qadupu
qainaljan
qaiqai
qakaw
qalang
qali
qalja
qaljaqalja
qaljeceqec
qaljemeqem
qaljemqem
qaljic
qaluin
qapedang
qapulu
qapurung
qaqaljupan
qaqazavan
qaqetitan
qaqumain
qaras
qasav
qasi
qasiw
qata
qataqata
qatia
qatjaw
qatjuvi
qatjuvitjuvi
qatjuvu
qatupu
qau
qavaqavayam
qavay
qavu
qaw
qayam
qayaqayam
qaynguway
qayu
qazavay
qecengacengalj
qecengecengel
qecev
qecilu
qeljevi
qeluz
qemacilu
qemaciluanan
qemacuvung
qemacuvunganga
qemaljic
qemaljup
qemaljupqaljup
qemaljuqaljup
qemati
qemavas
qemeceng
qemecilu
qemeleqel
qemulic
qemuma
qemuzimuzip
qemuziquzip
qepuing
qerepus
qetim
qetjung
qevas
qezemezemetj
qezung
qiljas
qiljasan
qinaciljay
qinacuvungan
qinaljan
qinaljanan
qinati
qinatian
qinecilu
qinepu
qinevet
qiniladjan
qinuman
qipu
qivu
qnanngi
qoyaw
quc
qucapungan
qucengecengel
qudidilj
qudis
qudjalj
qudjidjilj
qudjilj
quest
qulivai
qulivalivay
qulivay
quljangas
quljav
quljaw
quljic
quljicaca
quljiljilj
quljivangraw
quljizar
qulu
quma
qumaquma
qunepu
qungcuy
qutjianes
quway
quzang
r
ra
racev
racevan
raera
rai
rak
rakac
rake
rali
raljiz
ramaljemaljeng
ramaljemeljeng
ramaljeng
ramaljengmaljeng
rapa
rarasudjan
rarotonga
raruqaljuqaljupan
rasiya
rava
ravac
ravar
ravaravain
ravuc
rd
reason
reassigned
redir
regnum
remacevan
remasudj
remayurangan
remingedilji
remingedjiji
remingedjilj
ren
renai
renderstartbox
renderstartboxlinks
report
republic
require
reretan
ret
retrieved
return
ricing
right
rikishi
rikisi
rikitj
rikudu
rinahem
rinevuranga
rinipungan
ripun
ripunanan
ripung
risiang
riukan
riuku
rivene
rivrivan
rivuan
rivurivuan
roc
roma
royal
ru
rualap
rudrakes
ruisui
rukai
rukicapiljan
rukurukung
rul
ruma
rumaljiz
rumicing
run
rupacun
rupacunanga
ruqivu
rusa
rusanvenaruvarung
rusanvenecik
rusenasenai
rusung
s
sa
sacemel
sacilaya
sacred
sadjelung
sagaran
saigu
saisiyat
saizalu
saka
sakaizua
sakamaya
sakenge
sakiraya
sakizaya
sakizayazuku
sakulahlu
sakuma
salalupengan
salapelj
salasaladj
salilim
saliman
saljaljumegan
saljes
saljinga
saluan
saluda
sam
samaq
samaqepu
samata
same
sameci
samoa
samua
san
sana
sanan
sancigu
sandbox
sandboxes
sandboxlinks
sandboxpreload
sandboxtitle
sang
sangac
sangacu
sangas
sangasan
sangasangasan
sangasangasang
sangasu
sangpuru
sangpuy
sanguanguaq
sanguaq
sanguljingulji
sanmin
sansiaven
sanwan
sapavaliten
sapeljik
sapir
sapitj
sapudang
sapui
sapulju
sapuy
sapuycy
saqetju
saqetjuan
saqetjuanga
saqetjuqetju
sasaiq
sasaw
sasekezan
saseljudjen
sasenayan
saseqetjan
sasi
sasing
sasipavay
sasiq
sasqetjan
sasupuan
sasusuan
sat
satjekana
satjemabeku
satugu
sauing
sauljai
sauljauljai
sauqaljay
sauzayan
savavayan
savid
saviki
sawi
says
saysiyat
sbox
schneewittchen
schulz
science
scoped
scribunto
se
sebaletik
sebunun
secevung
secevungsevung
seciuku
seciukuk
sedjaljep
sedjekec
sedjel
sedjelj
sedjelja
sedjeljep
sedripung
see
seediq
segalju
segaljudj
segaljugaljutj
segeris
seine
sekacalisian
sekacalisiyan
sekacawan
sekam
sekaumalj
sekaumaljan
sekawmalj
sekazu
seken
sekezan
sekuskus
selapay
selavu
seleman
selin
selizuk
seljekuya
seljenguwaq
sema
semaljuv
semamaza
seman
semananga
semananguaq
semanay
semancalis
semancavilj
semangakku
semanguaq
semanpazangal
semanpikak
semanrasudjan
semansenay
semansenayanga
semanumaq
semanvaleng
semanziyan
semasing
sematjez
sematjumaq
semazua
semekez
semeljec
semenasenay
semenaw
semenay
semeqas
semevec
semezam
semezan
seminamalji
semitik
semkez
semu
semupu
semuqaljic
semuri
semusu
sen
senai
senan
senay
senayan
sengesengan
sengsegnan
sengsengan
sentence
senupy
sepairang
sepaiwan
sepaljavak
sepanama
sepasakacedas
sepasakaledep
sepasaviri
sepatj
sepayuan
sepayuwan
sepulingetj
sepusiyan
sepuyuma
seqaljudj
seqaljutj
seqaqusa
sesaysiyat
sesingvaudjan
sesisigu
set
setaiwan
setavat
setayal
setayuan
setjaravacalj
setjavaw
setjavuqel
setjimur
setjuabar
setmetatable
sets
seturuku
seukelan
sevalitan
seven
sevesevec
seviljaljaul
sevuculj
sezaman
sezua
sezuljuzulju
shift
shikanu
shitan
shize
shizifendao
shizilu
shoufeng
should
show
shown
si
sia
siadansuy
siak
siakai
siakay
sialangan
sialap
siasing
siawkang
siawliucyu
siaya
siayaya
sibulai
sicavu
sicekaukau
sicevud
sicigacu
sicuacuayan
sicuayan
sicuayanga
sicusu
sicut
sicuyan
sidjiyan
sigac
sigacu
sigapura
sihu
siisiu
sika
sikac
sikace
sikacu
sikaizuanan
sikakaiyan
sikakayan
sikakudakudan
sikakudan
sikakudanan
sikalevan
sikalima
sikamasan
sikamasandrusapuluq
sikamasanemelj
sikamasanitalj
sikamasanlimalj
sikamasanmusalj
sikamasanmusapuluq
sikamasannemelj
sikamasanpitjulj
sikamasansimatjelj
sikamasansimuluq
sikamasansipuluq
sikamasansivalj
sikamasantjelulj
sikamasanvalulj
sikamasn
sikamasnsimatelj
sikamusalj
sikapalisi
sikapalisian
sikapalisilisi
sikaqatian
sikasengeseng
sikasengesengan
sikasengsengan
sikasepatj
sikata
sikataqaljan
sikataqalljan
sikatjelulj
sikavaljut
sikavaljutan
sikavan
sikaw
sikeljang
sikeljangan
sikiljavaran
sikiljaving
sikiljemilj
sikinemeneman
siking
sikitekelan
sikudakuda
sikudakudan
sikudan
sikudanan
sikudjaljan
silaya
silisili
siljizavan
siljtaladj
simatjelj
simintu
sin
sinamazan
sinan
sinancalis
sinancemel
sinanguwaq
sinaniga
sinannguaq
sinanpapasusuan
sinanpapavanavan
sinanpazangal
sinansapitj
sinansenay
sinansenayan
sinansiav
sinansunatj
sinantarar
sinantjaucikel
sinantjaucikelan
sinanvalji
sinbun
sincen
sincency
sincengyen
sincentji
sincu
sindbad
sineljavakan
sinenay
sineqetj
sinevaudjan
singapore
singapura
singkang
sini
siniaya
siniayaya
sinicekecek
sinika
sinikakudan
sinikeljang
sinikieces
sinikiljavaran
sinikudan
sinimakesa
sinipacacikel
sinipaljavak
sinipaljavakan
sinipapukeljang
sinipapukinim
sinipapuligu
sinipapungadan
sinipasemalavan
sinipualjak
sinipukeljang
sinipungadan
sinisanparavac
sinisupuan
sinitaladjan
sinitalem
sinivarung
sinivecik
sinivecikan
sinivencik
sinka
sinkaiyan
sinkang
sinkangdjin
sinkinkiu
sinkiu
sinkiw
sinpi
sinpungadan
sinsekez
sinsi
sinsin
sinupuan
sinvaudjan
sinwuli
sinyi
sinyuan
sinzu
sio
sipacacikel
sipacacikelan
sipacacikeljan
sipain
sipakalevavan
sipakan
sipakasalusalu
sipakazuanan
sipakeljakeljang
sipakeljang
sipakialalang
sipakituluan
sipaljavak
sipaljavakan
sipaljavaljavak
sipanya
sipapalisilisi
sipapucemel
sipapukeljang
sipapungadan
sipapuviqviq
sipaqayaqayam
sipasanmusalj
sipatevel
sipatevelj
sipatjavat
sipaumaljan
sipavay
sipavecik
sipaveli
sipazi
sipu
sipucekecekelj
sipucemel
sipungadan
siqaivuan
siqaljudjan
siqivu
siqivuan
siqunu
siraoka
sirasudjan
siraw
siraya
sisan
sisazuan
sisekez
sisekingan
siselapai
siselapay
sisigu
sisupuan
sisupusupu
sitaladjan
sitalem
sitaleman
sitaliduan
site
sitekel
siteketekel
siti
sitjaisangasan
sitjaucikel
sitjevuta
situ
situcuan
situluan
situngan
siubay
siubaybayan
siubukiyiu
siuguluan
siukuluan
siulin
siuling
siupay
siva
sivadavaday
sivai
sivaikan
sivalian
sivalitan
sivarung
sivecikan
siveciq
sivecivecik
siveric
sividay
sivitai
sivitay
sivulivulitj
siwalaay
siyanga
siyudreudrem
size
sizi
sizigu
slamaw
smangus
snoopy
so
society
solanum
soli
some
something
song
southeast
spain
special
specified
specify
sqrt
start
startbox
statistics
story
strange
string
studies
style
su
sualapen
suapan
suaymang
subject
subjectspace
subpage
subpages
sudadatan
sudan
sudju
sudjuan
sudjusudju
sufung
suhua
suika
suili
suimudin
suiyan
sulapelj
suljivatjan
sultan
sumatera
suming
summary
sun
sunatj
sung
supu
susi
sutu
suva
suvung
suyka
suyli
suylicy
suywi
suzuki
switzerland
sya
szy
t
ta
table
tables
tacavilj
tacaviljanga
tacekeljan
tacemekeljan
taddanan
tadjalan
tadjekuacan
tag
tahua
tai
taian
taiban
taibu
taibun
taichung
taiciu
taicu
taiday
taidu
taiducen
taiducin
taiduciting
taidudje
taidudjin
taiduking
taigaku
taigi
taihuku
tailik
tailiku
taimali
taimaza
tainan
tainanvu
taipak
taipaq
taipei
taipeitimes
taipi
taipin
taiping
taipingyan
taipingyang
taipinyan
taipinyang
tairugu
tairuku
taitan
taitu
taitucelizu
taitucen
taituciting
taitudje
taituking
taitung
taituting
taivang
taivoan
taiwan
taiwanvu
taiwu
taizua
taizung
tak
takakudan
takalan
takau
takaw
takawzu
takec
takkei
takunan
takuzulj
talekelekan
talem
taliduan
talingan
taljitiu
taljitiv
talju
talk
talkpagetitle
tama
tamahu
tamaza
tamazatu
tamil
tana
tanemanema
tang
tao
taoyuan
tapav
tapong
tapulu
tapuluq
taqadaw
taqaljan
taqaljaqaljan
taqinaljan
taqumaqanan
tara
taren
taroko
tasi
tataleman
tatekelan
tatideqan
tatoba
tatuluan
tatung
tau
taukat
taunguara
tause
tauta
tavaljan
tawyen
tawyuan
tayal
tayaruzuku
tayday
tayouan
tayuan
tayuansing
taza
tazua
te
tek
teksan
teku
teldreka
teljar
temagilj
temalem
temalemtalem
temaletalem
temalidu
temalimuzav
temapau
temapaw
temavak
temekel
tempera
template
templatelink
templates
templatestyles
templatetitle
temulu
teng
tenget
tentera
test
testcases
testcaseseditlink
testcaseslink
testcaseslinkdisplay
testcaseslinks
testcasespreload
testcasesrunlink
testcasesrunlinkdisplay
testcasestitle
teveljen
teveljeng
text
teyrahem
tgdaya
tha
thames
than
that
thau
the
their
them
then
theorem
there
they
this
thousand
thumb
thy
ti
tia
tiadripung
tiamadju
tiamdju
tideq
tidiedval
tidyval
tienhe
tilibi
tima
timadju
timaimanga
timanga
time
times
timitim
timitja
timun
timur
tinalem
tinaleman
tinavelak
tinevelj
ting
tingnaw
tinku
tinnaw
tinse
tinsiukiu
tinsu
tiribi
titjen
title
tiuma
tiveljatan
tja
tjabeku
tjacuqu
tjadjaljav
tjagaraus
tjagulj
tjai
tjaikacedas
tjaikaledep
tjailjaking
tjaimadju
tjainavalj
tjaisangas
tjaiteku
tjaivavav
tjaivavaw
tjaivililj
tjaivililjanga
tjaiviri
tjaizaya
tjaizua
tjakai
tjakaizuanan
tjakakudralan
tjakanau
tjakaz
tjakedri
tjakit
tjakudral
tjakudrang
tjakuljay
tjakurung
tjakuvukuvulj
tjakuya
tjaladj
tjaliav
tjaliavan
tjaliaw
tjalja
tjaljabulayan
tjaljakedri
tjaljakedrian
tjaljakudrakudralan
tjaljakuljay
tjaljaladruqan
tjaljaliaw
tjaljaljak
tjaljananguaqan
tjaljanavalj
tjaljanguanguaqan
tjaljanguaqan
tjaljapazangal
tjaljapazangalan
tjaljapungadan
tjaljaqaca
tjaljaqacan
tjaljaqacavan
tjaljasangasangasang
tjaljatjengelayan
tjaljatjuruvu
tjaljatjuruvuan
tjaljaulian
tjaljavavavan
tjaljavavaw
tjaljaveqeveqan
tjaljavililjan
tjaljayan
tjaljazua
tjaljeqaca
tjaljev
tjaljiazua
tjaljiqaca
tjaljitjali
tjaljqacavan
tjalju
tjaljum
tjalupung
tjamaku
tjamatjaljaljak
tjameliaw
tjanaq
tjanes
tjanguaq
tjanuitjen
tjanusun
tjapazangal
tjaqaca
tjaqacavan
tjaqinaljan
tjara
tjaravacalj
tjasevalitan
tjasi
tjasikataqaljan
tjasisan
tjateku
tjatjuruvu
tjatjuruvuan
tjaucikel
tjaucikelan
tjautagiljen
tjauvali
tjava
tjavatjavang
tjavavavan
tjavavaw
tjavuali
tjavualji
tjavulung
tjavuqel
tjavuras
tjavuvuk
tjawu
tjayamadju
tjaynan
tjayquvulj
tjazu
tjazuwan
tjekeza
tjeljekaz
tjeljev
tjelu
tjelulj
tjemabeku
tjemalupung
tjemaucikel
tjemaula
tjemuljak
tjen
tjengelay
tjengelayan
tjepana
tjeves
tjevetjeveng
tjevus
tjevuta
tjeza
tjezua
tjiamadju
tjin
tjinaikaledep
tjinaivecekadan
tjinaki
tjindjiang
tjinuicu
tjisan
tjiuceng
tjiusiu
tjiusiw
tjiyalj
tjlja
tjuabar
tjuka
tjuku
tjukutjuku
tjukuvulj
tjuljivar
tjumaq
tjumaqan
tjupalisi
tjuqulj
tjuruvu
tjuruvuan
tjuruvuanga
tjuvecekadan
tjuwavangas
tjuzuma
tmmyan
to
tocumen
toda
tong
tonga
toolbar
tostring
totem
township
tp
tra
transcluded
translate
translatenext
tree
true
truku
truwan
tsai
tsui
ttner
tu
tua
tuata
tuazua
tuca
tucavilj
tucu
tucuanga
tucumen
tui
tuki
tukiyu
tuna
tunga
tungsin
tuqadavan
turenpu
turivecan
turkey
turuku
turukuzuku
tuum
tuvalu
tv
tw
two
type
typically
u
ua
ucia
ugly
ui
uk
ukelan
ukeran
ulai
ulay
uli
ulja
umaljen
umaq
umaqan
umen
umi
un
undefined
undu
unduin
undukai
undukay
unem
ung
ungesing
unggaku
united
university
unsing
up
uqaljai
uqaljaqaljai
uqaljaqaljay
uqaljay
uranda
uri
urugang
us
usa
usage
usaveq
use
used
user
users
ustring
uta
utauta
utja
v
va
vacalj
vacinga
vaik
vaikanga
vaitupu
vaivaik
vakela
val
valanga
valangaw
valarray
valeng
vali
valjaka
valjaketj
valjanay
valjangatju
valjaw
valjetacan
valjevalj
valji
valjingat
valjualjut
valjulu
value
values
valulj
valulju
vana
vanaq
vangaecul
vangalj
vangas
vangculanga
vangecul
vangelj
vangliaw
vangsan
vangulj
vansuljaw
vanusika
vaqu
vaquan
var
variable
variables
varukur
varung
vasa
vat
vatan
vatitingan
vatjuljayan
vatu
vaudj
vava
vavavan
vavaw
vavayan
vavayavayan
vavecikan
vavukud
vavulengan
vavulungan
vavungulan
vavuwan
vavuy
vaw
vawa
vececadan
vecekad
vecekadan
vecekadn
vecelacelay
vecik
vecikan
vecivecikan
velenget
veljatan
veljeluan
veljeng
veljevelj
venaday
venali
venan
venangalj
venarung
venarungan
vencik
vencikan
venecik
venecikan
venecivecik
venecivencik
veneli
venengetj
veneve
vengetjen
vengin
venli
venuciar
venuciyar
venuciyaranga
verdjinia
vericen
version
viaq
vicuka
vidji
viet
vietnam
view
viewedithistorypurge
vililan
viliping
vilivililjan
viljauljaul
viljuaq
village
vinaday
vinalingaljavan
vinarungan
vincikan
vinecik
vinecikan
vineli
vinilade
viniqu
viri
virilj
viriljanga
viriviri
virivirian
viriviriljan
vitjuqan
vol
vu
vucelacelay
vucelay
vuciar
vuciyar
vuciyulj
vuculj
vudai
vudas
vudavudas
vudavudasan
vuday
vudjan
vuguvug
vukang
vukavuka
vuli
vulizuang
vuljangaw
vuljavuljau
vulung
vunan
vunavuti
vungbin
vunglin
vungsan
vurangs
vurangse
vurasi
vuraw
vuremusa
vuren
vusam
vusin
vuteqiteqilj
vutj
vutjan
vutjulj
vuvu
vuwa
vuwen
vuyan
vuyu
w
wakaba
wakey
wana
wanan
wancaw
wandan
wanli
wanlim
wanluan
wanrung
want
warner
was
watercolour
wazaqan
we
web
webster
wei
weren
what
when
where
whether
which
who
wiki
wikipedia
wikitext
wiliam
will
william
with
without
woodcut
work
world
wrapper
wrappers
wu
wuakaba
wucyu
wufeng
wuhe
wulai
wulu
wutai
wutay
wuv
www
wyvupu
x
xayun
xindian
xinyi
xiulin
y
ya
yachi
yakawmasane
yakiyu
yakub
yalda
yamen
yami
yane
yang
yanping
yasunari
yatauyungana
yayung
yen
yenhay
yenpin
yi
yicang
yilan
yili
yilicen
yiselje
yiseng
yisu
yita
york
you
your
youtube
yu
yuan
yuanlin
yuchi
yukawa
yuli
yuminhuy
yunan
yuzeng
yuzilu
z
za
zaing
zakilj
zaljum
zaman
zangav
zangyuan
zangzu
zaqu
zashi
zaya
zazaljuman
zealand
zemaing
zemang
zemazaw
zemuga
zemulezul
zemurung
zen
zengrur
zepulje
zerezar
zesiase
zetjang
zh
zhaoping
zhiben
zhudong
zhuoxi
ziday
zidingsia
zikang
zinaljuman
zingacu
zinhe
zintun
ziriu
zitai
ziugac
ziugacu
ziuicigac
ziuicigacu
ziunigac
ziunigacu
ziyan
zua
zuang
zubul
zue
zuga
zuhu
zuku
zukuan
zuma
zumanga
zunghua
zungulj
zusi
zutien
zuvung
zuyikwi
{
|
}
~
°
²
´
·
ʾ
ˇ
ˈ
ˊ
ˋ
ː
˥
̀
́
̂
̃
̄
̆
̇
̈
̉
̌
̍
̓
̔
̛
̣
̤
̧
̮
͂
ͅ
͘
α
β
βασιλει
δο
ε
ει
η
ι
και
λ
μα
μη
μι
μω
ν
ο
ου
π
ρ
ς
σου
το
τοι
του
τω
υ
ω
и
нська
область
рівненська
украі
і
ְ
ֲ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ֻ
ּ
ׁ
ׂ
א
ב
ג
ד
ה
ו
ח
ט
י
ים
ינו
ך
כ
ל
ם
מ
ן
נ
נו
ס
ע
פ
ץ
צ
ק
ר
ש
ת
״
ا
اي
ة
د
ر
س
ل
و
يل
َ
ِ
ْ
ٔ
ٕ
द
र
्
க
ங
ச
ட
ப
ய
ர
ஷ
ா
ி
ு
ூ
ே
்
​
‎
–
—
‘
’
“
”
…
‧
‬
ⁿ
℃
↔
↷
−
③
④
⑦
─
☉
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
、
。
々
〈
〉
《
》
「
」
【
】
〢
あ
い
う
え
お
か
き
く
け
こ
さ
し
す
そ
た
ち
っ
つ
て
と
な
に
の
は
ひ
ふ
ほ
ま
み
も
や
ゅ
ゆ
ょ
ら
る
れ
わ
ん
゙
゚
ア
ィ
イ
ウ
ェ
エ
カ
キ
ク
コ
サ
ス
セ
ソ
タ
チ
ッ
ト
ナ
ハ
ヒ
フ
ホ
マ
ミ
ヤ
ユ
ラ
リ
ル
レ
ロ
ン
・
ー
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亂
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
仍
从
仐
仑
仒
仓
仔
仕
他
付
仙
仝
代
令
以
件
任
份
企
伊
伍
伎
伏
伐
休
会
传
伯
伶
但
位
住
佐
佑
体
何
佘
余
佛
作
你
佥
佬
佳
使
來
侈
例
侌
侖
依
侯
侵
便
俄
俊
保
俞
信
修
俱
俳
倉
個
倍
們
候
倠
倫
值
假
偉
停
健
側
偶
傅
傑
傘
備
催
傳
債
傷
僅
僉
像
僕
儂
優
儲
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
內
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冠
冡
冥
冫
冬
冰
冷
凌
几
凡
凢
凱
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刊
刍
刑
刕
刖
列
刘
则
初
判
別
利
别
到
制
刺
刻
則
削
剌
前
剛
剡
副
創
剽
劃
劇
劉
劍
劑
力
功
加
劦
助
努
劫
劳
劵
勃
勇
勉
勒
動
務
勛
勝
勞
勢
勤
勳
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匯
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
協
单
卖
南
博
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
厝
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
叭
可
台
叱
史
右
叵
号
司
叹
叻
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
吧
含
启
吳
吴
吶
吹
吾
呀
呂
呆
呈
告
员
呙
周
呸
呼
命
咅
和
咎
咠
咢
咨
咪
咸
咼
哀
品
哇
哈
哉
員
哥
哪
哲
唐
唯
唱
商
啇
問
啚
啟
啤
啬
啻
喀
善
喊
喚
喜
喬
單
喳
喿
嗇
嗡
嘉
嘎
嘴
器
噩
噯
噶
嚴
囉
囊
囗
囘
囙
囚
四
回
囟
因
団
囧
囬
困
囱
囷
固
国
圂
圃
圅
國
圍
園
圓
圖
團
土
圡
圣
圥
在
圭
圯
地
圳
圶
圼
址
坂
均
坊
坌
坐
坑
坒
坚
坡
坦
坪
坴
坵
垂
型
垔
垚
埀
埃
埋
城
埔
域
埠
埤
埶
執
基
堂
堅
堆
堇
堡
堤
堯
報
場
堵
塊
塔
塚
塞
塩
塱
墜
墨
墩
墾
壁
壓
壘
壞
壟
壠
壢
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奕
奚
奞
奠
奢
奥
奧
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姆
始
姑
姓
委
姜
威
娃
娄
娜
婁
婆
婞
婦
婴
婷
婻
媽
嫩
嬰
嬴
孃
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
孢
季
孤
学
孩
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
宙
定
宛
宜
宝
实
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
寓
察
實
寧
審
寫
寬
寮
寶
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
導
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屆
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
層
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岔
岡
岩
岳
岸
峇
峨
峯
峰
島
峽
崁
崇
崎
崑
崔
崖
崗
崙
崩
崮
嵐
嵬
嶠
嶲
嶺
嶼
嶽
巂
巄
巒
巛
川
州
巟
巠
巡
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
帆
希
帚
帛
帝
帥
带
師
席
帳
帶
常
帽
幕
干
平
年
幵
并
幷
幸
幹
幺
幻
幼
幽
幾
广
広
庄
庇
床
底
店
庚
府
度
座
庫
庭
庶
康
庸
廉
廌
廛
廠
廣
廩
廬
廳
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
弼
彈
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彙
彡
形
彤
彥
彦
彧
彩
彬
彭
彰
影
彳
役
彼
往
待
律
後
徐
徒
得
徙
從
御
復
微
徳
徵
德
心
忄
必
忌
忍
志
忘
忝
忠
忩
快
念
忽
忿
怒
怖
思
怠
怡
急
性
怱
恆
恐
恒
恢
恩
恭
息
悉
悟
