Repository: pypi-data/pypi-mirror-189
Catalog: packages/py-lav/py_lav-1.3.9.tar.gz/py_lav-1.3.9/pylav/extension/red/ui/buttons/locales/*.po
Languages: cs_cz, de_de, el_gr, hi_in, hu_hu, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, th_th, tr_tr

source: Not updating playlist.
cs_cz: Seznam skladeb se neaktualizuje.
de_de: Die Wiedergabeliste wird nicht aktualisiert.
el_gr: Δεν ενημερώνεται η λίστα αναπαραγωγής.
hi_in: प्लेलिस्ट अपडेट नहीं करना।
hu_hu: Nem frissíti a lejátszási listát.
ja_jp: プレイリストを更新していません。
lt_lt: Neatnaujinamas grojaraštis.
nb_no: Oppdaterer ikke spillelisten.
nl_nl: Afspeellijst niet bijwerken.
pl_pl: Nie aktualizowanie listy odtwarzania.
ro_ro: Nu se actualizează lista de redare.
ru_ru: Не обновляется плейлист.
th_th: ไม่อัปเดตเพลย์ลิสต์
tr_tr: Çalma listesi güncellenmiyor.

source: Adding the current queue to playlist.
cs_cz: Přidání aktuální fronty do seznamu stop.
de_de: Hinzufügen der aktuellen Warteschlange zur Wiedergabeliste.
el_gr: Προσθήκη της τρέχουσας ουράς στη λίστα αναπαραγωγής.
hi_in: प्लेलिस्ट में वर्तमान कतार जोड़ना.
hu_hu: Az aktuális várólista hozzáadása a lejátszási listához.
ja_jp: 現在のキューをプレイリストに追加します。
lt_lt: Dabartinės eilės pridėjimas prie grojaraščio.
nb_no: Legge til gjeldende kø i spillelisten.
nl_nl: De huidige wachtrij toevoegen aan de afspeellijst.
pl_pl: Dodawanie bieżącej kolejki do listy odtwarzania.
ro_ro: Adăugarea cozii curente în lista de redare.
ru_ru: Добавление текущей очереди в плейлист.
th_th: การเพิ่มคิวปัจจุบันลงในเพลย์ลิสต์
tr_tr: Geçerli kuyruğu çalma listesine ekleme.

source: No longer adding the current queue to playlist.
cs_cz: Již nepřidáváte aktuální frontu do seznamu skladeb.
de_de: Die aktuelle Warteschlange wird der Wiedergabeliste nicht mehr hinzugefügt.
el_gr: Δεν προσθέτει πλέον την τρέχουσα ουρά στη λίστα αναπαραγωγής.
hi_in: अब प्लेलिस्ट में वर्तमान कतार को नहीं जोड़ना.
hu_hu: Már nem adja hozzá az aktuális várólistát a lejátszási listához.
ja_jp: 現在のキューをプレイリストに追加しなくなりました。
lt_lt: Nebeprideda dabartinės eilės prie grojaraščio.
nb_no: Ikke lenger legge til gjeldende kø i spillelisten.
nl_nl: De huidige wachtrij niet langer toevoegen aan de afspeellijst.
pl_pl: Nie dodając już bieżącej kolejki do listy odtwarzania.
ro_ro: Nu mai adăugați coada curentă în lista de redare.
ru_ru: Больше не добавлять текущую очередь в плейлист.
th_th: ไม่เพิ่มคิวปัจจุบันลงในเพลย์ลิสต์อีกต่อไป
tr_tr: Geçerli kuyruğu artık çalma listesine eklemeyin.

source: Removing all duplicate tracks from the queue.
cs_cz: Odstranění všech duplicitních stop z fronty.
de_de: Entfernen aller doppelten Tracks aus der Warteschlange.
el_gr: Κατάργηση όλων των διπλών κομματιών από την ουρά.
hi_in: कतार से सभी डुप्लिकेट पटरियों को हटाना।
hu_hu: Az összes ismétlődő szám eltávolítása a sorból.
ja_jp: キューからすべての重複トラックを削除します。
lt_lt: Visų pasikartojančių takelių pašalinimas iš eilės.
nb_no: Fjerne alle dupliserte spor fra køen.
nl_nl: Alle dubbele tracks uit de wachtrij verwijderen.
pl_pl: Usuwanie wszystkich zduplikowanych ścieżek z kolejki.
ro_ro: Eliminarea tuturor pieselor dublate din coadă.
ru_ru: Удаление всех дубликатов треков из очереди.
th_th: การลบแทร็กที่ซ้ํากันทั้งหมดออกจากคิว
tr_tr: Tüm yinelenen parçaları kuyruktan kaldırma.

source: No longer all duplicate tracks from the queue.
cs_cz: Již ne všechny duplicitní skladby z fronty.
de_de: Nicht mehr alle doppelten Tracks aus der Warteschlange.
el_gr: Δεν είναι πλέον όλα τα διπλότυπα κομμάτια από την ουρά.
hi_in: अब कतार से सभी डुप्लिकेट ट्रैक नहीं हैं।
hu_hu: Már nem minden duplikált szám a sorból.
ja_jp: キューからすべてのトラックが重複しなくなりました。
lt_lt: Nebe visi pasikartojantys takeliai iš eilės.
nb_no: Ikke lenger alle dupliserte spor fra køen.
nl_nl: Niet langer allemaal dubbele tracks uit de wachtrij.
pl_pl: Nie wszystkie już duplikaty ścieżek z kolejki.
ro_ro: Nu mai toate piesele dublate din coadă.
ru_ru: Больше не все дублируют треки из очереди.
th_th: ไม่มีแทร็กที่ซ้ํากันทั้งหมดจากคิวอีกต่อไป
tr_tr: Artık kuyruktaki tüm yinelenen parçalar yok.

source: Playlists you can currently play.
cs_cz: Seznamy skladeb, které můžete aktuálně přehrávat.
de_de: Wiedergabelisten, die Sie derzeit abspielen können.
el_gr: Λίστες αναπαραγωγής που μπορείτε να παίξετε αυτήν τη στιγμή.
hi_in: प्लेलिस्ट जिन्हें आप वर्तमान में खेल सकते हैं।
hu_hu: A jelenleg lejátszható lejátszási listák.
ja_jp: 現在再生できるプレイリスト。
lt_lt: Grojaraščiai, kuriuos šiuo metu galite leisti.
nb_no: Spillelister du for øyeblikket kan spille.
nl_nl: Afspeellijsten die u momenteel kunt afspelen.
pl_pl: Playlisty, które możesz obecnie odtwarzać.
ro_ro: Liste de redare pe care le puteți reda în prezent.
ru_ru: Плейлисты, которые вы можете воспроизводить в настоящее время.
th_th: เพลย์ลิสต์ที่คุณสามารถเล่นได้ในขณะนี้
tr_tr: Şu anda çalabileceğiniz çalma listeleri.

source: Pick a playlist.
cs_cz: Vyberte playlist.
de_de: Wählen Sie eine Wiedergabeliste aus.
el_gr: Επιλέξτε μια λίστα αναπαραγωγής.
hi_in: एक प्लेलिस्ट चुनें।
hu_hu: Válasszon ki egy lejátszási listát.
ja_jp: プレイリストを選択します。
lt_lt: Pasirinkite grojaraštį.
nb_no: Velg en spilleliste.
nl_nl: Kies een afspeellijst.
pl_pl: Wybierz playlistę.
ro_ro: Alege o listă de redare.
ru_ru: Выберите плейлист.
th_th: เลือกเพลย์ลิสต์
tr_tr: Bir çalma listesi seçin.

source: What should the playlist name be?
cs_cz: Co by měl být seznam skladeb?
de_de: Wie soll der Name der Playlist lauten?
el_gr: Τι πρέπει να είναι το όνομα της λίστας αναπαραγωγής?
hi_in: प्लेलिस्ट का नाम क्या होना चाहिए?
hu_hu: Mi legyen a lejátszási lista neve?
ja_jp: プレイリスト名は何ですか?
lt_lt: Koks turėtų būti grojaraščio pavadinimas?
nb_no: Hva skal navnet på spillelisten være?
nl_nl: Wat moet de naam van de afspeellijst zijn?
pl_pl: Jaka powinna być nazwa playlisty?
ro_ro: Care ar trebui să fie numele listei de redare?
ru_ru: Каким именем должен быть плейлист?
th_th: ชื่อเพลย์ลิสต์ควรเป็นอย่างไร?
tr_tr: Oynatma listesinin adı ne olmalı?

source: Not connected to a voice channel.
cs_cz: Není připojen k hlasovému kanálu.
de_de: Nicht mit einem Sprachkanal verbunden.
el_gr: Δεν είναι συνδεδεμένο σε κανάλι φωνής.
hi_in: किसी ध्वनि चैनल से कनेक्ट डे नहीं.
hu_hu: Nincs hangcsatornához csatlakoztatva.
ja_jp: 音声チャネルに接続されていません。
lt_lt: Neprijungtas prie balso kanalo.
nb_no: Ikke koblet til en talekanal.
nl_nl: Niet verbonden met een spraakkanaal.
pl_pl: Brak połączenia z kanałem głosowym.
ro_ro: Nu este conectat la un canal de voce.
ru_ru: Не подключен к голосовому каналу.
th_th: ไม่ได้เชื่อมต่อกับช่องสัญญาณเสียง
tr_tr: Bir ses kanalına bağlı değil.

source: There is nothing in the queue.
cs_cz: Ve frontě není nic.
de_de: In der Warteschlange befindet sich nichts.
el_gr: Δεν υπάρχει τίποτα στην ουρά.
hi_in: कतार में कुछ भी नहीं है।
hu_hu: Nincs semmi a sorban.
ja_jp: キューには何もありません。
lt_lt: Eilėje nieko nėra.
nb_no: Det er ingenting i køen.
nl_nl: Er staat niets in de wachtrij.
pl_pl: W kolejce nic nie ma.
ro_ro: Nu este nimic în coadă.
ru_ru: В очереди ничего нет.
th_th: ไม่มีอะไรในคิว
tr_tr: Kuyrukta hiçbir şey yok.

source: Removed tracks from the queue.
cs_cz: Odstraněny tratě z fronty.
de_de: Tracks aus der Warteschlange entfernt.
el_gr: Καταργήθηκαν κομμάτια από την ουρά.
hi_in: लाइन से पटरियों को हटा दिया गया।
hu_hu: Eltávolított sávok a sorból.
ja_jp: キューからトラックを削除しました。
lt_lt: Pašalinti takeliai iš eilės.
nb_no: Fjernet spor fra køen.
nl_nl: Sporen uit de wachtrij verwijderd.
pl_pl: Usunięto utwory z kolejki.
ro_ro: A eliminat pistele din coadă.
ru_ru: Удалены треки из очереди.
th_th: ลบแทร็กออกจากคิว
tr_tr: Kuyruktan parçalar kaldırıldı.

source: What do you want to enqueue?
cs_cz: Co chcete do fronty?
de_de: Was möchtest du anfragen?
el_gr: Τι θέλετε να κάνετε στην ουρά?
hi_in: आप क्या कतारबद्ध करना चाहते हैं?
hu_hu: Mit akarsz sorba állítani?
ja_jp: 何をキューに追加しますか？
lt_lt: Ką norite įtraukti į eilę?
nb_no: Hva vil du legge til i køen?
nl_nl: Wat wilt u navraag doen?
pl_pl: Co chcesz dodać do kolejki?
ro_ro: Ce vrei să te bazezi?
ru_ru: Что вы хотите поставить?
th_th: คุณต้องการเข้าคิวอะไร
tr_tr: Neyi sıraya almak istiyorsun?
