Repository: pypi-data/pypi-mirror-189
Catalog: packages/py-lav/py_lav-1.3.9.tar.gz/py_lav-1.3.9/pylav/extension/red/ui/buttons/locales/*.po
Languages: cs_cz, de_de, el_gr, hi_in, hu_hu, ja_jp, lt_lt, nb_no, nl_nl, pl_pl, ro_ro, ru_ru, th_th, tr_tr

source: You are not authorized to interact with this option.
cs_cz: Nejste oprávněni s touto možností pracovat.
de_de: Sie sind nicht berechtigt, mit dieser Option zu interagieren.
el_gr: Δεν είστε εξουσιοδοτημένοι να αλληλεπιδράσετε με αυτήν την επιλογή.
hi_in: आप इस विकल्प के साथ सहभागिता करने के लिए अधिकृत नहीं हैं.
hu_hu: Ön nem jogosult arra, hogy ezzel a lehetőséggel interakcióba lépjen.
ja_jp: このオプションを操作する権限がありません。
lt_lt: Jūs neturite teisės sąveikauti su šia parinktimi.
nb_no: Du er ikke autorisert til å samhandle med dette alternativet.
nl_nl: U bent niet gemachtigd om met deze optie te communiceren.
pl_pl: Użytkownik nie jest upoważniony do interakcji z tą opcją.
ro_ro: Nu sunteți autorizat să interacționați cu această opțiune.
ru_ru: Вы не имеете права взаимодействовать с этой опцией.
th_th: คุณไม่ได้รับอนุญาตให้โต้ตอบกับตัวเลือกนี้
tr_tr: Bu seçenekle etkileşim kurma yetkiniz yoktur.

source: Yes
cs_cz: Ano
de_de: Ja
el_gr: Ναι
hi_in: हाँ
hu_hu: Igen
ja_jp: はい
lt_lt: Taip
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
ro_ro: Da
ru_ru: Да
th_th: ใช่
tr_tr: Evet

source: No
cs_cz: Ne
de_de: Nein
el_gr: Όχι
hi_in: नहीं
hu_hu: Nem
ja_jp: いいえ
lt_lt: Ne
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
ro_ro: Nu
ru_ru: Нет
th_th: ไม่ใช่
tr_tr: Hayır

source: Disconnect {player_type} players
cs_cz: Odpojit {player_type} hráči
de_de: Trennen {player_type} Spieler
el_gr: Αποσυνδέω {player_type} Παίκτες
hi_in: अलग करना {player_type} खिलाड़ियों
hu_hu: Szétkapcsol {player_type} Játékosok
ja_jp: 切る {player_type} 選手
lt_lt: Atjungti {player_type} Žaidėjų
nb_no: Kople fra {player_type} Spillere
nl_nl: Scheiden {player_type} Spelers
pl_pl: Odłączyć {player_type} Graczy
ro_ro: Deconecta {player_type} Jucători
ru_ru: Разъединять {player_type} Игроков
th_th: ยก เลิก {player_type} เล่น
tr_tr: Ayırmak {player_type} Oyuncu

source: Disconnect {player_type} player
cs_cz: Odpojit {player_type} hráč
de_de: Trennen {player_type} Spieler
el_gr: Αποσυνδέω {player_type} παίκτης
hi_in: अलग करना {player_type} खिलाड़ी
hu_hu: Szétkapcsol {player_type} játékos
ja_jp: 切る {player_type} プレーヤー
lt_lt: Atjungti {player_type} žaidėjas
nb_no: Kople fra {player_type} spiller
nl_nl: Scheiden {player_type} speler
pl_pl: Odłączyć {player_type} gracz
ro_ro: Deconecta {player_type} jucător
ru_ru: Разъединять {player_type} игрок
th_th: ยก เลิก {player_type} นักแสดง
tr_tr: Ayırmak {player_type} oyuncu

source: Connecting to the node with SSL enabled.
cs_cz: Připojení k uzlu s povoleným protokolem SSL.
de_de: Herstellen einer Verbindung mit dem Knoten mit aktiviertem SSL.
el_gr: Σύνδεση στον κόμβο με ενεργοποιημένο το SSL.
hi_in: SSL के साथ नोड से कनेक्ट करना सक्षम है।
hu_hu: Csatlakozás a csomóponthoz engedélyezett SSL-lel.
ja_jp: SSL を有効にしてノードに接続する。
lt_lt: Prisijungimas prie mazgo su įjungtu SSL.
nb_no: Koble til noden med SSL aktivert.
nl_nl: Verbinding maken met het knooppunt met SSL ingeschakeld.
pl_pl: Łączenie się z węzłem z włączonym protokołem SSL.
ro_ro: Conectarea la nod cu SSL activat.
ru_ru: Подключение к узлу с включенным протоколом SSL.
th_th: การเชื่อมต่อกับโหนดที่เปิดใช้งาน SSL
tr_tr: SSL etkin olarak düğüme bağlanma.

source: Connecting to the node with SSL disabled.
cs_cz: Připojení k uzlu se zakázaným protokolem SSL.
de_de: Herstellen einer Verbindung mit dem Knoten mit deaktiviertem SSL.
el_gr: Σύνδεση στον κόμβο με απενεργοποιημένο το SSL.
hi_in: SSL के साथ नोड से कनेक्ट करना अक्षम है।
hu_hu: Csatlakozás a csomóponthoz letiltott SSL-lel.
ja_jp: SSL を無効にしてノードに接続する。
lt_lt: Prisijungimas prie mazgo su išjungtu SSL.
nb_no: Koble til noden med SSL deaktivert.
nl_nl: Verbinding maken met het knooppunt met SSL uitgeschakeld.
pl_pl: Łączenie się z węzłem z wyłączonym protokołem SSL.
ro_ro: Conectarea la nod cu SSL dezactivat.
ru_ru: Подключение к узлу с отключенным SSL.
th_th: การเชื่อมต่อกับโหนดโดยปิดใช้งาน SSL
tr_tr: SSL devre dışı bırakılmış olarak düğüme bağlanma.

source: This node will only be used for search.
cs_cz: Tento uzel bude použit pouze pro vyhledávání.
de_de: Dieser Knoten wird nur für die Suche verwendet.
el_gr: Αυτός ο κόμβος θα χρησιμοποιηθεί μόνο για αναζήτηση.
hi_in: इस नोड का उपयोग केवल खोज के लिए किया जाएगा।
hu_hu: Ez a csomópont csak keresésre lesz használva.
ja_jp: このノードは検索にのみ使用されます。
lt_lt: Šis mazgas bus naudojamas tik paieškai.
nb_no: Denne noden vil bare bli brukt til søk.
nl_nl: Dit knooppunt wordt alleen gebruikt om te zoeken.
pl_pl: Ten węzeł będzie używany tylko do wyszukiwania.
ro_ro: Acest nod va fi utilizat numai pentru căutare.
ru_ru: Этот узел будет использоваться только для поиска.
th_th: โหนดนี้จะใช้สําหรับการค้นหาเท่านั้น
tr_tr: Bu düğüm yalnızca arama için kullanılacaktır.

source: This node will be used for search and playback.
cs_cz: Tento uzel bude použit pro vyhledávání a přehrávání.
de_de: Dieser Knoten wird für die Suche und Wiedergabe verwendet.
el_gr: Αυτός ο κόμβος θα χρησιμοποιηθεί για αναζήτηση και αναπαραγωγή.
hi_in: इस नोड का उपयोग खोज और प्लेबैक के लिए किया जाएगा।
hu_hu: Ez a csomópont keresésre és lejátszásra szolgál.
ja_jp: このノードは、検索と再生に使用されます。
lt_lt: Šis mazgas bus naudojamas paieškai ir atkūrimui.
nb_no: Denne noden vil bli brukt til søk og avspilling.
nl_nl: Dit knooppunt wordt gebruikt voor zoeken en afspelen.
pl_pl: Ten węzeł będzie używany do wyszukiwania i odtwarzania.
ro_ro: Acest nod va fi utilizat pentru căutare și redare.
ru_ru: Этот узел будет использоваться для поиска и воспроизведения.
th_th: โหนดนี้จะใช้สําหรับการค้นหาและการเล่น
tr_tr: Bu düğüm arama ve oynatma için kullanılacaktır.

source: Please fill out all the fields before continuing.
cs_cz: Před pokračováním vyplňte všechna pole.
de_de: Bitte füllen Sie alle Felder aus, bevor Sie fortfahren.
el_gr: Παρακαλούμε συμπληρώστε όλα τα πεδία πριν συνεχίσετε.
hi_in: जारी रखने से पहले कृपया सभी फ़ील्ड भरें।
hu_hu: Kérjük, töltse ki az összes mezőt, mielőtt folytatná.
ja_jp: 続行する前に、すべてのフィールドに入力してください。
lt_lt: Prieš tęsdami užpildykite visus laukus.
nb_no: Vennligst fyll ut alle feltene før du fortsetter.
nl_nl: Vul alle velden in voordat u verdergaat.
pl_pl: Zanim przejdziesz dalej, wypełnij wszystkie pola.
ro_ro: Vă rugăm să completați toate câmpurile înainte de a continua.
ru_ru: Пожалуйста, заполните все поля, прежде чем продолжить.
th_th: กรุณากรอกข้อมูลให้ครบทุกช่องก่อนดําเนินการต่อ
tr_tr: Lütfen devam etmeden önce tüm alanları doldurunuz.

source: When you press done this node will be permanently delete.
cs_cz: Po stisknutí tlačítka Hotovo bude tento uzel trvale odstraněn.
de_de: Wenn Sie auf "Fertig" klicken, wird dieser Knoten dauerhaft gelöscht.
el_gr: Όταν πατήσετε done, αυτός ο κόμβος θα διαγραφεί οριστικά.
hi_in: जब आप दबाते हैं तो यह नोड स्थायी रूप से हटा दिया जाएगा।
hu_hu: Amikor megnyomja a done gombot, ez a csomópont véglegesen törlődik.
ja_jp: [完了]を押すと、このノードは完全に削除されます。
lt_lt: Kai paspausite atlikta, šis mazgas bus visam laikui ištrintas.
nb_no: Når du trykker på ferdig, slettes denne noden permanent.
nl_nl: Wanneer u op gereed drukt, wordt dit knooppunt permanent verwijderd.
pl_pl: Po naciśnięciu przycisku Gotowe ten węzeł zostanie trwale usunięty.
ro_ro: Când apăsați făcut acest nod va fi șters definitiv.
ru_ru: Когда вы нажмете готово, этот узел будет окончательно удален.
th_th: เมื่อคุณกดเสร็จสิ้นโหนดนี้จะถูกลบอย่างถาวร
tr_tr: Bitti'ye bastığınızda bu düğüm kalıcı olarak silinecektir.

source: This node will no longer be deleted once you press done.
cs_cz: Tento uzel již nebude odstraněn, jakmile stisknete tlačítko Hotovo.
de_de: Dieser Knoten wird nicht mehr gelöscht, sobald Sie auf "Fertig" klicken.
el_gr: Αυτός ο κόμβος δεν θα διαγραφεί πλέον μόλις πατήσετε τέλος.
hi_in: आपके द्वारा दबाए जाने के बाद यह नोड अब हटाया नहीं जाएगा.
hu_hu: Ez a csomópont a továbbiakban nem törlődik, ha megnyomja a kész gombot.
ja_jp: このノードは、[完了]を押すと削除されなくなります。
lt_lt: Šis mazgas nebebus ištrintas, kai paspausite.
nb_no: Denne noden slettes ikke lenger når du trykker på ferdig.
nl_nl: Dit knooppunt wordt niet langer verwijderd zodra u op gereed drukt.
pl_pl: Ten węzeł nie będzie już usuwany po naciśnięciu przycisku Gotowe.
ro_ro: Acest nod nu va mai fi șters odată ce apăsați terminat.
ru_ru: Этот узел больше не будет удален после нажатия кнопки Готово.
th_th: โหนดนี้จะไม่ถูกลบอีกต่อไปเมื่อคุณกดเสร็จสิ้น
tr_tr: Bu düğüm, bitti'ye bastığınızda artık silinmez.

source: Enable sources
cs_cz: Povolení zdrojů
de_de: Quellen aktivieren
el_gr: Ενεργοποίηση πηγών
hi_in: स्रोत सक्षम करें
hu_hu: Források engedélyezése
ja_jp: ソースを有効にする
lt_lt: Įgalinti šaltinius
nb_no: Aktivere kilder
nl_nl: Bronnen inschakelen
pl_pl: Włącz źródła
ro_ro: Activarea surselor
ru_ru: Включить исходные коды
th_th: เปิดใช้งานแหล่งข้อมูล
tr_tr: Kaynakları etkinleştirme

source: You are not authorized to perform this action.
cs_cz: Nejste oprávněni tuto akci provést.
de_de: Sie sind nicht berechtigt, diese Aktion auszuführen.
el_gr: Δεν είστε εξουσιοδοτημένοι να εκτελέσετε αυτήν την ενέργεια.
hi_in: आप इस क्रिया को करने के लिए अधिकृत नहीं हैं.
hu_hu: Ön nem jogosult ennek a műveletnek a végrehajtására.
ja_jp: この操作を実行する権限がありません。
lt_lt: Jūs neturite teisės atlikti šio veiksmo.
nb_no: Du er ikke autorisert til å utføre denne handlingen.
nl_nl: U bent niet bevoegd om deze actie uit te voeren.
pl_pl: Nie jesteś upoważniony do wykonania tej czynności.
ro_ro: Nu sunteți autorizat să efectuați această acțiune.
ru_ru: Вы не уполномочены выполнять это действие.
th_th: คุณไม่ได้รับอนุญาตให้ดําเนินการนี้
tr_tr: Bu eylemi gerçekleştirme yetkiniz yoktur.

source: No player available for action, try refreshing.
cs_cz: Žádný hráč není k dispozici pro akci, zkuste osvěžit.
de_de: Kein Spieler für Action verfügbar, versuchen Sie es mit der Aktualisierung.
el_gr: Δεν υπάρχει διαθέσιμος παίκτης για δράση, δοκιμάστε να ανανεώσετε.
hi_in: कार्रवाई के लिए कोई खिलाड़ी उपलब्ध नहीं है, ताज़ा करने का प्रयास करें.
hu_hu: Nincs olyan játékos, aki akcióba lendülhetne, próbáld meg frissíteni.
ja_jp: アクションに使用できるプレーヤーがいません。更新してみてください。
lt_lt: Nėra žaidėjo, kuris galėtų veikti, pabandykite atnaujinti.
nb_no: Ingen spiller tilgjengelig for action, prøv å oppdatere.
nl_nl: Geen speler beschikbaar voor actie, probeer te vernieuwen.
pl_pl: Brak gracza dostępnego do akcji, spróbuj odświeżyć.
ro_ro: Nici un jucător disponibil pentru acțiune, încercați să reîmprospătați.
ru_ru: Нет игрока, доступного для действий, попробуйте освежить.
th_th: ไม่มีผู้เล่นพร้อมสําหรับการดําเนินการลองรีเฟรช
tr_tr: Aksiyon için uygun oyuncu yok, yenilemeyi deneyin.

source: Bot Owner Action
cs_cz: Akce Bot vlastníka
de_de: Bot Besitzer Aktion
el_gr: Ενέργεια Ιδιοκτήτη Bot
hi_in: बॉट मालिक कार्रवाई
hu_hu: Robottulajdonosi művelet
ja_jp: Botオーナーアクション
lt_lt: Boto savininko veiksmas
nb_no: Bot eier handling
nl_nl: Bot Eigenaar Actie
pl_pl: Akcja Właściciela bota
ro_ro: Acțiunea proprietarului botului
ru_ru: Действие владельца бота
th_th: การกระทําของเจ้าของบอท
tr_tr: Bot Sahibi İşlemi

source: Player disconnected.
cs_cz: Přehrávač odpojen.
de_de: Die Verbindung zum Player wurde getrennt.
el_gr: Ο παίκτης αποσυνδέθηκε.
hi_in: प्लेयर डिस्कनेक्ट हो गया.
hu_hu: A játékos leválasztva.
ja_jp: プレイヤーが切断されました。
lt_lt: Žaidėjas atjungtas.
nb_no: Spilleren koblet fra.
nl_nl: Speler losgekoppeld.
pl_pl: Odtwarzacz rozłączony.
ro_ro: Jucător deconectat.
ru_ru: Плеер отключен.
th_th: ผู้เล่นถูกตัดการเชื่อมต่อ
tr_tr: Oyuncunun bağlantısı kesildi.

source: Player stopped.
cs_cz: Hráč se zastavil.
de_de: Spieler gestoppt.
el_gr: Ο παίκτης σταμάτησε.
hi_in: खिलाड़ी रुक गया।
hu_hu: A játékos megállt.
ja_jp: プレイヤーが停止しました。
lt_lt: Žaidėjas sustojo.
nb_no: Spilleren stoppet.
nl_nl: Speler gestopt.
pl_pl: Gracz zatrzymał się.
ro_ro: Jucătorul s-a oprit.
ru_ru: Игрок остановился.
th_th: ผู้เล่นหยุด
tr_tr: Oyuncu durdu.

source: You are not authorized to perform this action
cs_cz: Nemáte oprávnění k provedení této akce
de_de: Sie sind nicht berechtigt, diese Aktion auszuführen
el_gr: Δεν είστε εξουσιοδοτημένοι να εκτελέσετε αυτήν την ενέργεια
hi_in: आप इस क्रिया को करने के लिए अधिकृत नहीं हैं
hu_hu: Ön nem jogosult a művelet végrehajtására
ja_jp: この操作を実行する権限がありません。
lt_lt: Jūs neturite teisės atlikti šio veiksmo
nb_no: Du har ikke tilgang til å utføre denne handlingen
nl_nl: U bent niet bevoegd om deze actie uit te voeren
pl_pl: Nie masz uprawnień do wykonania tej czynności
ro_ro: Nu sunteți autorizat să efectuați această acțiune
ru_ru: Вы не авторизованы для выполнения этого действия
th_th: คุณไม่ได้รับอนุญาตให้ดําเนินการนี้
tr_tr: Bu eylemi gerçekleştirmek için gereken yetkiye sahip değilsin

source: No players available for action, try refreshing.
cs_cz: Nejsou k dispozici žádní hráči pro akci, zkuste osvěžit.
de_de: Keine Spieler für Action verfügbar, versuchen Sie es mit der Auffrischung.
el_gr: Δεν υπάρχουν παίκτες διαθέσιμοι για δράση, δοκιμάστε να ανανεώσετε.
hi_in: एक्शन के लिए कोई खिलाड़ी उपलब्ध नहीं है, रिफ्रेशिंग की कोशिश करें।
hu_hu: Nincsenek játékosok akcióra, próbáld meg frissíteni.
ja_jp: アクションに利用できるプレイヤーがいません。リフレッシュしてみてください。
lt_lt: Nėra žaidėjų, kurie galėtų veikti, pabandykite atnaujinti.
nb_no: Ingen spillere tilgjengelig for action, prøv å oppdatere.
nl_nl: Geen spelers beschikbaar voor actie, probeer te verfrissen.
pl_pl: Brak graczy dostępnych do akcji, spróbuj odświeżyć.
ro_ro: Nu există jucători disponibili pentru acțiune, încercați să reîmprospătați.
ru_ru: Нет игроков, доступных для действий, попробуйте освежить.
th_th: ไม่มีผู้เล่นพร้อมสําหรับการดําเนินการลองรีเฟรช
tr_tr: Aksiyon için uygun oyuncu yok, yenilemeyi deneyin.

source: When you press done this playlist will be permanently delete.
cs_cz: Když stisknete hotovo, tento seznam skladeb bude trvale odstraněn.
de_de: Wenn Sie fertig drücken, wird diese Wiedergabeliste dauerhaft gelöscht.
el_gr: Όταν πατήσετε τέλος, αυτή η λίστα αναπαραγωγής θα διαγραφεί οριστικά.
hi_in: जब आप प्रेस करते हैं तो यह प्लेलिस्ट स्थायी रूप से हटा दी जाएगी।
hu_hu: Amikor megnyomja a kész gombot, ez a lejátszási lista véglegesen törlődik.
ja_jp: 完了を押すと、このプレイリストは完全に削除されます。
lt_lt: Kai paspausite Atlikta, šis grojaraštis bus visam laikui ištrintas.
nb_no: Når du trykker på ferdig, slettes denne spillelisten permanent.
nl_nl: Wanneer u op gereed drukt, wordt deze afspeellijst permanent verwijderd.
pl_pl: Po naciśnięciu przycisku Gotowe ta lista odtwarzania zostanie trwale usunięta.
ro_ro: Când apăsați făcut această listă de redare va fi șters definitiv.
ru_ru: Когда вы нажмете готово, этот плейлист будет окончательно удален.
th_th: เมื่อคุณกดเสร็จสิ้นเพลย์ลิสต์นี้จะถูกลบอย่างถาวร
tr_tr: Bitti'ye bastığınızda bu çalma listesi kalıcı olarak silinecektir.

source: This playlist will no longer be deleted once you press done.
cs_cz: Tento seznam skladeb již nebude smazán, jakmile stisknete tlačítko Hotovo.
de_de: Diese Wiedergabeliste wird nicht mehr gelöscht, sobald Sie auf "Fertig" klicken.
el_gr: Αυτή η λίστα αναπαραγωγής δεν θα διαγράφεται πλέον μόλις πατήσετε τέλος.
hi_in: आपके द्वारा प्रेस करने के बाद यह प्लेलिस्ट अब नहीं हटाई जाएगी।
hu_hu: Ez a lejátszási lista a továbbiakban nem törlődik, ha megnyomja a kész gombot.
ja_jp: このプレイリストは、[完了]を押すと削除されなくなります。
lt_lt: Šis grojaraštis nebebus ištrintas, kai paspausite done.
nb_no: Denne spillelisten vil ikke lenger bli slettet når du trykker på ferdig.
nl_nl: Deze afspeellijst wordt niet langer verwijderd zodra u op gereed drukt.
pl_pl: Ta lista odtwarzania nie będzie już usuwana po naciśnięciu przycisku Gotowe.
ro_ro: Această listă de redare nu va mai fi ștearsă după ce apăsați gata.
ru_ru: Этот плейлист больше не будет удален после нажатия кнопки «Готово».
th_th: เพลย์ลิสต์นี้จะไม่ถูกลบอีกต่อไปเมื่อคุณกดเสร็จแล้ว
tr_tr: Bu çalma listesi, işiniz bitti'ye bastığınızda artık silinmeyecektir.

source: Clearing all tracks from the playlist.
cs_cz: Vymazání všech skladeb ze seznamu skladeb.
de_de: Löschen aller Titel aus der Wiedergabeliste.
el_gr: Εκκαθάριση όλων των κομματιών από τη λίστα αναπαραγωγής.
hi_in: प्लेलिस्ट से सभी ट्रैक साफ़ करना।
hu_hu: Az összes szám törlése a lejátszási listáról.
ja_jp: プレイリストからすべてのトラックをクリアします。
lt_lt: Visų takelių išvalymas iš grojaraščio.
nb_no: Fjerne alle spor fra spillelisten.
nl_nl: Alle nummers uit de afspeellijst wissen.
pl_pl: Usunięcie wszystkich utworów z listy odtwarzania.
ro_ro: Ștergerea tuturor pieselor din lista de redare.
ru_ru: Удаление всех треков из плейлиста.
th_th: การล้างแทร็กทั้งหมดออกจากเพลย์ลิสต์
tr_tr: Çalma listesindeki tüm parçaları temizleme.

source: No longer clearing tracks from the playlist.
cs_cz: Již nemaže skladby ze seznamu skladeb.
de_de: Titel werden nicht mehr aus der Wiedergabeliste gelöscht.
el_gr: Δεν διαγράφει πλέον κομμάτια από τη λίστα αναπαραγωγής.
hi_in: अब प्लेलिस्ट से ट्रैक साफ़ नहीं करना.
hu_hu: Már nem törli a zeneszámokat a lejátszási listáról.
ja_jp: プレイリストからトラックをクリアしなくなりました。
lt_lt: Nebevalo takelių iš grojaraščio.
nb_no: Ikke lenger fjerne spor fra spillelisten.
nl_nl: Geen nummers meer wissen uit de afspeellijst.
pl_pl: Nie usuwaj już utworów z listy odtwarzania.
ro_ro: Nu mai șterge piesele din lista de redare.
ru_ru: Больше не удаляется треки из плейлиста.
th_th: ไม่ต้องล้างแทร็กออกจากเพลย์ลิสต์อีกต่อไป
tr_tr: Artık çalma listesindeki parçaları temizlemiyor.

source: Here is your playlist: {playlist_name}, file is compressed using Gzip to make it possible to send via Discord you can use <https://gzip.swimburger.net/> to decompress it.
cs_cz: Zde je váš seznam skladeb: {playlist_name}, soubor je komprimován pomocí Gzip, aby bylo možné odeslat přes Discord, který můžete použít <https://gzip.swimburger.net/> dekomprimovat.
de_de: Hier ist Ihre Playlist: {playlist_name}, die Datei wird mit Gzip komprimiert, um das Senden über Discord zu ermöglichen, das Sie verwenden können <https://gzip.swimburger.net/> , um es zu dekomprimieren.
el_gr: Εδώ είναι η λίστα αναπαραγωγής σας: {playlist_name}, το αρχείο συμπιέζεται χρησιμοποιώντας το Gzip για να καταστεί δυνατή η αποστολή μέσω Discord που μπορείτε να χρησιμοποιήσετε <https://gzip.swimburger.net/> για να το αποσυμπιέσετε.
hi_in: यहाँ आपकी प्लेलिस्ट है: {playlist_name}, फ़ाइल Gzip का उपयोग करके संपीड़ित की जाती है ताकि आप डिस्कॉर्ड के माध्यम से भेजना संभव बना सकें जिसका आप उपयोग कर सकते हैं <https://gzip.swimburger.net/> इसे डीकंप्रेस करना।
hu_hu: Íme a lejátszási listád: {playlist_name}, a fájlt a Gzip segítségével tömörítik, hogy lehetővé tegyék a Discordon keresztüli küldést, amelyet használhat <https://gzip.swimburger.net/> hogy kibontsa.
ja_jp: これがあなたのプレイリストです: {playlist_name}、ファイルはGzipを使用して圧縮され、Discord経由で送信できるようにします <https://gzip.swimburger.net/> 解凍します。
lt_lt: Čia yra jūsų grojaraštis: {playlist_name}, failas suglaudintas naudojant "Gzip", kad būtų galima siųsti per "Discord", kurį galite naudoti <https://gzip.swimburger.net/> , kad jį išskleistumėte.
nb_no: Her er spillelisten din: {playlist_name}, filen komprimeres ved hjelp av Gzip for å gjøre det mulig å sende via Discord du kan bruke <https://gzip.swimburger.net/> for å dekomprimere den.
nl_nl: Hier is je afspeellijst: {playlist_name}, bestand is gecomprimeerd met behulp van Gzip om het mogelijk te maken om te verzenden via Discord die u kunt gebruiken <https://gzip.swimburger.net/> om het te decomprimeren.
pl_pl: Oto Twoja playlista: {playlist_name}, plik jest kompresowany za pomocą Gzip, aby umożliwić wysyłanie za pośrednictwem Discord, którego możesz użyć <https://gzip.swimburger.net/> , aby go zdekompresować.
ro_ro: Aici este lista de redare: {playlist_name}, fișierul este comprimat folosind Gzip pentru a face posibilă trimiterea prin Discord pe care o puteți utiliza <https://gzip.swimburger.net/> pentru a-l decomprima.
ru_ru: Вот ваш плейлист: {playlist_name}, файл сжимается с помощью Gzip, чтобы сделать возможным отправку через Discord, который вы можете использовать <https://gzip.swimburger.net/> , чтобы распаковать его.
th_th: นี่คือเพลย์ลิสต์ของคุณ: {playlist_name}ไฟล์ถูกบีบอัดโดยใช้ Gzip เพื่อให้สามารถส่งผ่าน Discord ที่คุณสามารถใช้ได้ <https://gzip.swimburger.net/> เพื่อคลายการบีบอัด
tr_tr: İşte çalma listeniz: {playlist_name}, dosya kullanabileceğiniz Discord üzerinden göndermeyi mümkün kılmak için Gzip kullanılarak sıkıştırılır <https://gzip.swimburger.net/> sıkıştırmasını açmak için.

source: Here is your playlist: {playlist_name}, file is compressed using Brotli compression.
cs_cz: Zde je váš seznam skladeb: {playlist_name}, soubor je komprimován pomocí komprese Brotli.
de_de: Hier ist Ihre Playlist: {playlist_name}, wird die Datei mit Brotli-Komprimierung komprimiert.
el_gr: Εδώ είναι η λίστα αναπαραγωγής σας: {playlist_name}, το αρχείο συμπιέζεται χρησιμοποιώντας συμπίεση Brotli.
hi_in: यहाँ आपकी प्लेलिस्ट है: {playlist_name}, फ़ाइल को Brotli संपीड़न का उपयोग करके संपीड़ित किया जाता है।
hu_hu: Íme a lejátszási listád: {playlist_name}, a fájl Brotli-tömörítéssel van tömörítve.
ja_jp: これがあなたのプレイリストです: {playlist_name}、ファイルはBrotli圧縮を使用して圧縮されます。
lt_lt: Čia yra jūsų grojaraštis: {playlist_name}, failas suglaudintas naudojant Brotli glaudinimą.
nb_no: Her er spillelisten din: {playlist_name}, komprimeres filen ved hjelp av Brotli-komprimering.
nl_nl: Hier is je afspeellijst: {playlist_name}, wordt het bestand gecomprimeerd met Brotli-compressie.
pl_pl: Oto Twoja playlista: {playlist_name}, plik jest kompresowany przy użyciu kompresji Brotli.
ro_ro: Aici este lista de redare: {playlist_name}, fișierul este comprimat utilizând compresia Brotli.
ru_ru: Вот ваш плейлист: {playlist_name}, файл сжимается с помощью сжатия Brotli.
th_th: นี่คือเพลย์ลิสต์ของคุณ: {playlist_name}ไฟล์จะถูกบีบอัดโดยใช้การบีบอัด Brotli
tr_tr: İşte çalma listeniz: {playlist_name}, dosya Brotli sıkıştırması kullanılarak sıkıştırılır.

source: Here is your playlist: {playlist_name}.
cs_cz: Zde je váš seznam skladeb: {playlist_name}.
de_de: Hier ist Ihre Playlist: {playlist_name}.
el_gr: Εδώ είναι η λίστα αναπαραγωγής σας: {playlist_name}.
hi_in: यहाँ आपकी प्लेलिस्ट है: {playlist_name}.
hu_hu: Íme a lejátszási listád: {playlist_name}.
ja_jp: これがあなたのプレイリストです: {playlist_name}.
lt_lt: Čia yra jūsų grojaraštis: {playlist_name}.
nb_no: Her er spillelisten din: {playlist_name}.
nl_nl: Hier is je afspeellijst: {playlist_name}.
pl_pl: Oto Twoja playlista: {playlist_name}.
ro_ro: Aici este lista de redare: {playlist_name}.
ru_ru: Вот ваш плейлист: {playlist_name}.
th_th: นี่คือเพลย์ลิสต์ของคุณ: {playlist_name}.
tr_tr: İşte çalma listeniz: {playlist_name}.

source: Updating playlist with the latest tracks, press done to continue.
cs_cz: Aktualizace seznamu skladeb s nejnovějšími skladbami, stiskněte hotovo pro pokračování.
de_de: Aktualisieren Sie die Wiedergabeliste mit den neuesten Titeln, drücken Sie Fertig, um fortzufahren.
el_gr: Ενημέρωση λίστας αναπαραγωγής με τα πιο πρόσφατα κομμάτια, πατήστε τέλος για να συνεχίσετε.
hi_in: नवीनतम ट्रैक के साथ प्लेलिस्ट अपडेट करना, जारी रखने के लिए प्रेस किया गया।
hu_hu: A lejátszási lista frissítése a legújabb számokkal, nyomja meg a kész gombot a folytatáshoz.
ja_jp: プレイリストを最新のトラックで更新し、[完了]を押して続行します。
lt_lt: Atnaujinę grojaraštį naujausiais takeliais, paspauskite atlikta, kad tęstumėte.
nb_no: Oppdatere spillelisten med de nyeste sporene, trykk på ferdig for å fortsette.
nl_nl: Afspeellijst bijwerken met de nieuwste nummers, druk op gereed om door te gaan.
pl_pl: Aktualizując listę odtwarzania o najnowsze utwory, naciśnij gotowe, aby kontynuować.
ro_ro: Actualizarea lista de redare cu cele mai recente piese, apăsați făcut pentru a continua.
ru_ru: Обновляя плейлист последними треками, нажмите готово, чтобы продолжить.
th_th: อัปเดตเพลย์ลิสต์ด้วยแทร็กล่าสุดกดเสร็จสิ้นเพื่อดําเนินการต่อ
tr_tr: Çalma listesini en son parçalarla güncellerken, devam etmek için bitti'ye basın.
