!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
000
01
02
03
04
05
06
07
08
1
10
100
1000
1001
1002
1003
1004
1005
1006
1007
1008
1009
101
1010
1011
1012
1013
1014
1015
1016
1017
1018
1019
102
1020
1021
1022
1023
1024
1025
1026
1027
1028
1029
103
1030
1031
1032
1033
1034
1035
1036
1037
1038
1039
104
1040
1041
1042
1043
1044
1045
1046
1047
1048
1049
105
1050
1051
1052
1053
1054
1055
1056
1057
1058
1059
106
1060
1061
1062
1063
1064
1065
1066
1067
1068
1069
107
1070
1071
1072
1073
1074
1075
1076
1077
1078
1079
108
1080
1081
1082
1083
1084
1085
1086
1087
1088
1089
109
1090
1091
1092
1093
1094
1095
1096
1097
1098
1099
11
110
1100
1101
1102
1103
1104
1105
1106
1107
1108
1109
111
1110
1111
1112
1113
1114
1115
1116
1117
1118
1119
112
1120
1121
1122
1123
1124
1125
1126
1127
1128
1129
113
1130
1131
1132
1133
1134
1135
1136
1137
1138
1139
1139189
114
1140
1141
1142
1143
1144
1145
1146
1147
1148
1149
115
1150
1151
1152
1153
1154
1155
1156
1157
1158
1159
116
1160
1161
1162
1163
1164
1165
1166
1167
1168
1169
117
1170
1171
1172
1173
1174
1175
1176
1177
1178
1179
118
1180
1181
1182
1183
1184
1185
1186
1187
1188
1189
119
1190
1191
1192
1193
1194
1195
1196
1197
1198
1199
12
120
1200
1201
1202
1203
1204
1205
1206
1207
1208
1209
121
1210
1211
1212
1213
1214
1215
1216
1217
1218
1219
122
1220
1221
1222
1223
1224
1225
1226
1227
1228
1229
123
1230
1231
1232
1233
1234
1235
1236
1237
1238
1239
124
1240
1241
1242
1243
1244
1245
1246
1247
1248
1249
125
1250
1251
1252
1253
1254
1255
1256
1257
1258
1259
126
1260
1261
1262
1263
1264
1265
1266
1267
1268
1269
127
1270
1271
1272
1273
1274
1275
1276
1277
1278
1279
128
1280
1281
1282
1283
1284
1285
1286
1287
1288
1289
1289000
129
1290
1291
1292
1293
1294
1295
1296
1297
1298
1299
13
130
1300
1301
1302
1303
1304
1305
1306
1307
1308
1309
131
1310
1311
1312
1313
1314
1315
1316
1317
1318
1319
132
1320
1321
1322
1323
1324
1325
1326
1327
1328
1329
133
1330
1331
1332
1333
1334
1335
1336
1337
1338
1339
134
1340
1341
1342
1343
1344
1345
1346
1347
1348
1349
135
1350
1351
1352
1353
1354
1355
1356
1357
1358
1359
136
1360
1361
1362
1363
1364
1365
1366
1367
1368
1369
137
1370
1371
1372
1373
1374
1375
1376
1377
1378
1379
138
1380
1381
1382
1383
1384
1385
1386
1387
1388
1389
139
1390
1391
1392
1393
1394
1395
1396
1397
1398
1399
14
140
1400
1401
1402
1403
1404
1405
1406
1407
1408
1409
141
1410
1411
1412
1413
1414
1415
1416
1417
1418
1419
142
1420
1421
1422
1423
1424
1425
1426
1427
1428
1429
143
1430
1431
1432
1433
1434
1435
1436
1437
1438
1439
144
1440
1441
1442
1443
1444
1445
1446
1447
1448
1449
145
1450
1451
1452
1453
1454
1455
1456
1457
1458
1459
146
1460
1461
1462
1463
1464
1465
1466
1467
1468
1469
147
1470
1471
1472
1473
1474
1475
1476
1477
1478
1479
148
1480
1481
1482
1483
1484
1485
1486
1487
1488
1489
149
1490
1491
1492
1493
1494
1495
1496
1497
1498
1499
15
150
1500
1501
1502
1503
1504
1505
1506
1507
1508
1509
151
1510
1511
1512
1513
1514
1515
1516
1517
1518
1519
152
1520
1521
1522
1523
1524
1525
1526
1527
1528
1529
153
1530
1531
1532
1533
1534
1535
1536
1537
1538
1539
154
1540
1541
1542
1543
1544
1545
1546
1547
1548
1549
155
1550
1551
1552
1553
1554
1555
1556
1557
1558
1559
156
1560
1561
1562
1563
1564
1565
1566
1567
1568
1569
157
1570
1571
1572
1573
1574
1575
1576
1577
1578
1579
158
1580
1581
1582
1583
1584
1585
1586
1587
1588
1589
159
1590
1591
1592
1593
1594
1595
1596
1597
1598
1599
16
160
1600
1601
1602
1603
1604
1605
1606
1607
1608
1609
161
1610
1610471
1611
1612
1613
1614
1615
1616
1617
1618
1619
162
1620
1621
1622
1623
1624
1625
1626
1627
1628
1629
163
1630
1631
1632
1633
1634
1635
1636
1637
1638
1639
164
1640
1641
1642
1643
1644
1645
1646
1647
1648
1649
165
1650
1651
1652
1653
1654
1655
1656
1657
1658
1659
166
1660
1661
1662
1663
1664
1665
1666
1667
1668
1669
167
1670
1671
1672
1673
1674
1675
1676
1677
1678
1679
168
1680
1681
1682
1683
1684
1685
1686
1687
1688
1689
169
1690
1691
1692
1693
1694
1695
1696
1697
1698
1699
17
170
1700
1701
1702
1703
1704
1705
1706
1707
1708
1709
171
1710
1711
1712
1713
1714
1715
1716
1717
1718
1719
172
1720
1721
1722
1723
1724
1725
1726
1727
1728
1729
173
1730
1731
1732
1733
1734
1735
1735442
1736
1737
1738
1739
174
1740
1741
1742
1743
1744
1745
1746
1747
1748
1749
175
1750
1751
1752
1753
1754
1755
1756
1757
1758
1759
176
1760
1761
1762
1763
1764
1765
1766
1767
1768
1769
177
1770
1771
1772
1773
1774
1775
1776
1777
1778
1779
178
1780
1781
1782
1783
1784
1785
1786
1787
1788
1789
179
1790
1791
1792
1793
1794
1795
1796
1797
1798
1799
18
180
1800
1801
1802
1803
1804
1805
1806
1807
1808
1809
181
1810
1811
1812
1813
1814
1815
1816
1817
1818
1819
182
1820
1821
1822
1823
1824
1825
1826
1827
1828
1829
183
1830
1831
1832
1833
1834
1835
1836
1837
1838
1839
184
1840
1841
1842
1843
1844
1845
1846
1847
1848
1849
185
1850
1851
1852
1853
1854
1855
1856
1857
1858
1859
186
1860
1861
1862
1863
1864
1865
1866
1867
1868
1869
187
1870
1871
1872
1873
1874
1875
1876
1877
1878
1879
188
1880
1881
1882
1883
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
2023
2024
2025
2027
2029
203
2030
2039
204
2040
2049
205
2050
2059
206
2060
2069
207
2070
2079
208
2080
2089
209
2090
2099
21
210
2100
211
2110
212
2120
213
2130
214
2140
215
2150
216
2160
217
2170
218
2180
219
2190
22
220
2200
221
222
223
224
225
226
227
228
229
23
230
231
232
233
234
235
236
237
238
239
24
240
241
242
243
244
245
246
247
248
249
25
250
251
252
253
254
255
256
257
258
259
26
260
261
262
263
264
265
266
267
268
269
27
270
271
272
273
274
275
276
277
278
279
28
280
281
282
283
284
285
286
287
288
289
29
290
291
292
293
294
295
296
297
298
299
3
30
300
301
302
303
304
305
306
307
308
309
31
310
311
312
313
314
315
316
317
318
319
32
320
321
322
323
324
325
326
327
328
329
33
330
331
332
333
334
335
336
337
338
339
34
340
341
342
343
344
345
346
347
348
349
35
350
351
352
353
354
355
356
357
358
359
36
360
361
362
363
364
365
366
367
368
369
37
370
371
372
373
374
375
376
377
378
379
38
380
381
382
383
384
385
386
387
388
389
39
390
391
392
393
394
395
396
397
398
399
4
40
400
401
402
403
404
405
406
407
408
409
41
410
411
412
413
414
415
416
417
418
419
42
420
421
422
422000
423
424
425
426
427
428
429
43
430
431
432
433
434
435
436
437
438
439
44
440
441
442
443
444
445
446
447
448
449
45
450
451
452
4520
453
454
455
456
457
458
459
46
460
461
462
463
464
465
466
467
468
469
47
470
471
472
473
474
475
476
477
478
479
48
480
48000
481
482
483
484
485
486
487
488
489
49
490
491
492
493
494
495
496
497
498
499
5
50
500
501
502
503
504
505
506
507
508
509
51
510
511
512
513
514
515
516
517
518
519
52
520
521
522
523
524
525
526
527
528
529
53
530
531
532
533
534
535
536
537
538
539
54
540
541
542
543
544
545
546
547
548
549
55
550
551
552
553
554
555
556
557
558
559
56
560
561
562
563
564
565
566
567
568
569
57
570
571
572
573
574
575
576
577
578
57803513
579
58
580
581
582
583
584
585
586
587
588
589
59
590
591
592
593
594
595
596
597
598
599
6
60
600
601
602
603
604
605
606
607
608
609
61
610
611
612
613
614
615
616
617
618
619
62
620
621
622
623
624
625
626
627
628
629
63
630
631
632
633
634
63400
635
636
637
638
639
64
640
641
642
643
644
645
646
647
648
649
65
650
6500
651
652
653
654
655
656
657
658
659
66
660
661
662
663
664
665
666
667
668
669
67
670
671
672
673
674
675
676
677
678
679
68
680
681
682
683
684
685
686
687
688
689
69
690
691
692
693
694
695
696
697
698
699
7
70
700
701
702
703
704
705
706
707
708
709
71
710
711
712
713
714
715
716
717
718
719
72
720
721
722
723
724
725
726
727
728
729
73
730
731
732
733
734
735
736
737
738
739
74
740
741
742
743
744
745
746
747
748
749
75
750
751
752
753
754
755
756
757
758
759
76
760
761
762
763
764
765
766
767
768
769
77
770
771
772
773
774
775
776
777
778
779
78
780
781
782
783
784
785
786
787
788
789
79
790
791
792
793
794
795
796
797
798
799
8
80
800
801
802
803
804
805
806
807
808
809
81
810
811
812
813
814
815
816
817
818
819
82
820
821
822
823
824
825
826
827
828
829
83
830
831
832
833
834
835
836
837
838
839
84
840
841
842
843
844
845
846
847
848
849
85
850
851
852
853
854
855
856
857
858
859
86
860
861
862
863
864
865
866
867
868
869
87
870
871
872
873
874
875
876
877
878
879
88
880
881
882
883
884
885
886
887
888
889
89
890
891
892
893
894
895
896
897
898
899
9
90
900
901
902
903
904
905
906
907
908
909
91
910
911
912
913
914
915
916
917
918
919
92
920
921
922
923
924
925
926
927
928
929
93
930
931
932
933
934
935
936
937
938
939
94
940
941
942
943
944
945
946
947
948
949
95
950
951
952
953
954
955
956
957
958
959
96
960
961
962
963
964
965
966
967
968
969
97
970
971
972
973
974
975
976
977
978
979
98
980
981
982
983
984
985
986
987
988
989
99
990
991
992
993
994
995
996
997
998
999
:
;
<
=
?
@
\
^
_
a
aar
aba
abaqulusi
abbey
abbreviated
abbreviations
abego
abela
abelana
abelanwago
aberdeen
aberfeldy
abets
abja
abokato
about
above
abrahams
academic
academy
accept
acceptable
accepting
access
accessdate
accessible
accountants
ace
acftabf
acornhoek
across
act
active
actual
actually
ad
add
added
adding
additional
addo
adds
adelaide
adipisicing
adjacent
administration
administrative
adongo
adrianfrith
advanced
advisory
ae
aepyceros
aepycerus
aerial
afe
affect
afidafiti
africa
african
africanist
afrigter
afrika
afrikaans
afrikaanse
afrikaner
after
afterward
ag
aga
again
against
agala
agalago
aganang
age
agency
agets
aggeneys
agilego
agilwego
agincourt
agis
ago
agosetose
agostose
agrizzi
agulhas
agwe
ahead
ahlaahla
ahlola
ahlolela
ahlolelwa
aids
ailego
air
airbus
airliner
airlines
airplanes
airport
airways
akanyedits
akanyets
akaredits
akarelletsa
akarets
akgafets
akgofa
akgofis
akhaontente
akteur
aktrise
al
ala
alafa
alan
alas
alaska
albert
alberton
album
ale
aledi
aletare
alex
alexander
alexandra
alexandria
alexkor
alfred
algeria
ali
alias
aliased
alice
align
aligned
aligning
alignment
aliwal
all
allafrica
allanridge
allegations
allemansdrift
allen
alliance
allometric
allow
allows
alma
alogile
along
alongside
alpha
alphabet
already
also
alt
alternative
alternatively
although
alwa
alwas
always
am
ama
amahlathi
amajuba
amalia
amalie
amana
amanago
amanang
amanego
amathole
ambiguity
amega
amegago
amegile
amene
america
american
amerika
amerikaanse
amersfoort
amet
amodulasetulo
amogela
amogelegago
amogelwa
amogets
amogwago
amongwaledipharephare
amopresidente
amsterdam
amus
amy
an
ana
anago
analysis
ananya
anc
anchor
ancwl
and
andile
andre
ane
anega
aneng
angelo
angie
anglican
anglo
angola
ani
ankole
ann
anna
ano
anoj
anong
another
answer
antarctic
antarctica
anti
antiretroviral
anwa
anwago
any
ao
apara
apartheid
apea
apel
apes
apole
apolekose
apollo
aporele
appear
appears
appended
appendiculatus
apple
application
apply
appropriate
approximately
april
aquarium
arab
araba
arabela
arabic
archive
archived
arctic
are
area
areas
argentina
armenia
arms
arniston
aroga
arogana
arogane
aroganego
arogants
aroganya
arola
arolwa
aros
arots
around
arrives
artemisinin
arthur
article
articles
artiodactyl
as
asbestos
asean
ashton
asia
aside
aspx
assist
association
aston
at
ata
ate
athol
atile
atis
atlantic
atlantis
atlega
atlege
atlegilego
atolos
atona
ats
attempt
attribute
au
augrabies
august
aurora
australia
austria
author
authority
authors
auto
automatically
available
aviation
avoid
avoided
avril
avro
award
aya
ayliff
b
ba
baabi
baagi
baahi
baahlodi
baapostola
baard
baartman
babago
babaso
babedi
babegi
babita
babo
babolai
bachelor
back
background
badiris
badudi
badumedi
baelets
baemedi
baerase
baetapele
baeti
baetsi
bafaladi
bafsa
baganets
bagerika
bago
bagolegwa
bagolo
bagononelwa
bagupta
bagwera
bahlabani
bahlalosi
bahlankedi
bahlano
bahlaselwa
bahlokomedi
baholegi
bahung
baile
bain
baithuti
bajuda
baka
bakago
bakeng
bakerville
bakgethwa
bakgopedi
bakile
bakilwe
bakoloni
bakoloniale
bakriste
bakwa
bakwago
bakwena
bala
balaenopterids
balaodi
bale
baleen
baleka
balekane
baleni
baleti
balfour
ballito
baloto
balotong
balwa
balwela
bammala
bamokgatlo
bana
bane
baneng
bang
bangata
bangwadi
bangwe
banja
bank
banna
bants
bantu
banyalani
bao
baotledi
bapa
bapago
bapala
bapalami
bapalang
bapalwa
bapane
bapats
bapedi
bapets
baphadis
baphenkgis
bapolwa
bar
barack
baraloki
bararo
barbara
barberton
baremi
barkly
barnard
barulaganyi
barutwana
barwa
barwarre
barwedi
bas
basadi
base
based
basedimos
basekaseki
basekis
basenyi
basesis
basetsana
basic
baskin
baso
basshunter
baswa
batalets
batamela
batamelwa
batamets
bathekgi
batho
bathobaso
bathong
bathurst
bats
batsho
batsomi
batswadi
battlements
baviaans
bay
bbc
bbco
bc
bce
be
bea
beach
beakants
beaufort
bec
became
because
bedford
bee
beela
beelwa
been
beestekraal
before
bega
began
bege
begile
begilwe
bego
begwa
beibele
beijing
beile
beilego
beilwe
beilwego
being
beke
bekeng
bekker
bekkersdal
bela
belaela
belaelwa
belega
belegets
belegilwe
belegwa
belegwago
belegwe
belegwego
belfast
belgium
belgrade
bell
bella
belositi
below
beluga
belugas
ben
beng
benin
benoni
bere
bereka
berg
bergrivier
bergville
berlin
besieged
bethanie
bethesda
bethlehem
bethulie
betty
between
bewa
bewe
beyers
bheki
bhekisisa
bhisho
bibele
bidi
biesiesvlei
big
biko
bile
bilego
bilione
billion
bin
bina
binary
binh
birkenhead
birr
bissau
bitou
bits
bizana
bja
bjala
bjale
bjalo
bjalobjalo
bjaneng
bjang
bjo
bjoko
bjokong
bjona
bjoo
black
blank
blinkwater
bloemfontein
bloemhof
blouberg
blubber
blue
bmw
bn
bo
boa
boahlodi
board
bobe
bobedi
bobeli
bobeng
bobona
bobotse
bochabela
bodiba
bodikela
bodits
bodulo
bodumedi
body
boeing
boela
boelets
boema
boemedi
boemo
boemong
boer
boerewors
boetapele
boetapeleng
boeti
boetse
bofefo
bofokodi
bofora
bofsa
bogale
bogare
bogarebodikela
bogareng
bogela
bogobe
bogolo
bogologolo
bogos
bogosi
bogwera
bohlaba
bohlabani
bohlabela
bohlale
bohlano
bohlatse
bohle
bohloki
bohloko
bohlokomeding
bohlokwa
bohlologadi
bohodu
bohwa
bohwibidu
boifa
boifis
boikano
boikanong
boikarabelo
boiketlo
boikgafo
boikgethelo
boikhuts
boikhutso
boikokobets
boima
boimana
boipelaets
boipilets
boipolelo
boipus
boitapolos
boiteko
boithabis
boithaopo
boithomelo
boits
boitshwaro
boitshwarong
boitumelong
bojanala
bokagodimo
bokamoso
bokella
bokgabo
bokgoba
bokgole
bokgoleng
bokgoni
bokoloniale
bokopana
bokriste
boksburg
bolaile
bolailwe
bolailwego
bolaodi
bolawa
bolaya
bolayago
bold
boledis
bolekgolo
bolela
bolelago
bolele
boleloko
bolelwa
bolelwago
boleng
bolesome
bolesomepedi
bolesometee
boleta
bolets
boloka
bolokela
bolokile
bolokilwe
bolokwa
bolumo
bolwets
bomakgolo
bomasomehlano
bomasomenne
bomasomepedi
bomasomes
bomasomesenyane
bomasomeseswai
bomasometharo
bomasometshela
bomenets
bomme
bomong
bomorago
bona
bonaero
bonagala
bonagalago
bonala
bonalago
bone
bong
bongaka
bongani
bongwana
bongwe
bonkgetheng
bonnete
bonnyane
bonolo
bonts
bontshi
bonwa
bonwago
bonwe
bonwego
bonyane
bonyenyane
book
books
boomo
boophilus
boost
booysen
bopa
bopago
bopego
bophara
bophelo
bophelong
bophirima
bopilwe
bopilwego
bopresidente
bops
boradia
boradipolotiki
boraditaba
boramahlale
borapedi
borapeding
boraro
borarokhuets
border
borders
born
boroa
borofa
borokgo
boroso
borutho
borwa
borwabodikela
borwabohlabela
bos
bosasa
bose
bosenyane
bosenyi
boseswai
bosets
boshof
bosna
bosnia
boso
boswa
bot
botala
botebong
botee
botegago
botelele
both
botha
bothata
bothaville
botho
bothops
botlaaseng
botlalo
boto
botona
bots
botse
botseta
botshabelo
botshelela
botshepegi
botswadi
botswana
bottle
bottom
botumo
botwago
bouta
boutela
bouto
bowhead
box
boya
boycott
boyena
boyona
br
brackets
brak
brakpan
brandfort
brazil
brazzaville
break
breaking
bredasdorp
breede
brenda
brenton
brian
brics
bridge
brigitte
brink
brithani
brithania
british
brits
britse
broad
broadband
broederstroom
bronkhorstspruit
browser
browsers
bruce
bu
bubble
buddha
buelela
buffalo
building
buildings
built
buka
bula
bulegilego
bulela
bulelani
bulets
bulgaria
bultfontein
bulwa
burgersdorp
burgersfort
burkina
burundi
bus
bush
bushbuckridge
business
businesslive
but
buts
butterworth
buysdorp
by
c
ca
cadre
cala
caledon
calendars
california
calitzdorp
called
calls
camdeboo
cameroon
camp
camperdown
camps
can
canada
canadian
cannot
canto
cape
capital
capitalized
capricorn
caption
capture
car
care
cargo
carl
carletonville
carnarvon
carolus
case
cases
casino
castile
cat
category
cathay
cathcart
cato
cause
causes
cc
cd
ce
cederberg
cele
cell
cells
celow
census
center
centered
centering
central
centre
centurion
century
ceres
certain
cetacea
cetacean
cetshwayo
ceuta
chabane
chad
chair
chairman
chalo
change
changes
channel
chapter
chapters
characters
charges
charles
charlotte
charter
chartered
chartreuse
chatsworth
chatu
check
checked
checking
chelete
chernobyl
chief
chile
china
chinese
choose
chris
christiana
church
chweu
cilliers
citation
citations
cite
cited
cities
citing
citizen
city
clade
claiming
clanwilliam
clarens
clarity
clarkebury
class
classes
clear
click
cliff
clinic
clocolan
cm
cma
cn
co
coast
coastal
cobar
cod
code
coded
codes
coding
coffee
cofimvaba
cog
coins
coke
col
coligny
colin
collapse
collapsed
collapsible
collapsing
collection
collective
college
collin
collins
colon
colony
colophon
color
colors
coloured
coloureds
colspan
column
columns
com
combined
come
commas
commercial
commission
committee
common
commonly
commons
commonwealth
communications
communist
community
comoros
company
complete
completely
complex
compliance
compliant
compline
composed
concepcio
concepts
conference
confused
confusing
confusion
congo
congress
consectetur
consecutive
consider
consistent
consistently
constitutional
constitutionhill
construction
contain
containing
contains
contempt
content
contents
context
contiguous
contributors
control
convention
convert
coo
cookhouse
cool
cooperation
copy
core
cornea
cornelia
coronavirus
corporate
corporation
corresponding
corrie
cosatu
costalago
could
council
country
county
course
court
cover
covers
covid
cowies
cr
cradock
crane
cream
create
created
creating
credit
credo
creighton
crime
criminal
crisis
crocodile
cross
crossroads
cruiser
crustacean
cs
css
cunningmoor
curitiba
currency
current
currently
cusa
cusano
custom
cyril
cyrillic
d
da
dabi
dag
daiichi
daily
dailymaverick
dairy
dalindyebo
dam
damalinia
damonsville
dangor
danie
dannhauser
darkgray
darling
darwin
dash
dashes
daso
data
date
dateformat
dates
datha
dave
daveyton
david
davids
davis
davos
dawid
day
dc
dd
de
deal
dealesville
death
debe
dec
december
decimal
decoloratus
dedani
deep
default
defined
degree
del
delareyville
deliverer
delmas
delportshoop
democratic
demographics
demokrasi
denel
deneysville
denis
dennis
deokaran
department
depending
depends
deputy
der
derek
des
described
desemere
designation
desmond
despatch
destinations
detail
determined
deur
development
dewetsdorp
di
diakhaonto
dialebamo
diamusi
diaparo
diatla
dibaerase
dibatsela
dibatsele
dibe
dibeke
dibeng
dibets
dibilione
diboko
dibokwana
dibokwane
dibolumo
dibopego
dibopiwa
dibouto
diboutu
dick
dictatorship
dictionary
didiris
didolphin
die
diega
diegis
diela
dienywa
diets
dife
difehla
difepi
difference
different
difilimi
difofane
difoka
digagabi
digital
digter
dihlabeng
dihlaka
dihlakahlaka
dihlakahlake
dihlaloso
dihlapi
dihlare
dihlatse
dihlogo
dihlongwa
dihlopha
diilago
diintasteri
diiri
dijo
dika
dikabo
dikadimo
dikai
dikakanyo
dikalafi
dikalori
dikamano
dikanedits
dikanegelo
dikaonafats
dikarolo
dikarolong
dikarolwana
dikatse
dike
dikemedi
dikenti
dikepe
dikete
diketekete
dikgahlego
dikgao
dikgaruru
dikgatlong
dikgato
dikgeleswa
dikgetho
dikgethong
dikgetsi
dikgofa
dikgokagano
dikgolo
dikgomo
dikgopa
dikgopelo
dikgopo
dikgopolo
dikgos
dikgotsofats
dikgwebo
dikgwedi
dikgweding
dikhamphani
dikhamphaning
dikhilograma
dikhilomithara
dikholego
dikhubi
dikhuduego
dikhunkhwane
dikhwets
dikiri
dikliniking
dikokoni
dikolo
dikologa
dikologilego
dikoloi
dikolong
dikoloni
dikomiti
dikonteraka
dikopano
dikopanong
dikos
dikota
dikotsi
dikubu
dikutollo
dikwi
dilego
dilete
dileteng
dilo
dimaekro
dimela
dimetara
dimilione
diminerale
dimithara
dimmankgagane
dimmasepala
dimorphism
dimpimpi
dimps
dimus
dimusogae
dinaga
dinageng
dinaka
dinako
dinakong
dinala
dinaledi
dinamane
dinamelwa
dingangis
dingongorego
dingwalo
dingwalong
dingwe
dinko
dinoka
dinokana
dinomo
dinomoro
dinonwane
dinonwaneng
dintlha
dintlo
dints
dintwa
dinyakego
dinyakis
dinyakwa
dinyenyane
diofisi
diokobats
diopedi
dipaleseng
dipalo
dipalopalo
dipalotlalo
dipapadi
dipapats
dipeakanyets
dipeelets
dipego
dipelaelo
dipere
dipersente
dipeu
diphahlo
diphala
diphalane
diphapano
diphapos
dipharasaete
diphedi
diphego
diphelakadingwe
diphepheng
diphepo
diphetelo
diphetho
diphetogo
diphetolelo
diphiri
dipho
diphoofolo
diphoofolong
diphos
diphotlwa
diplomaat
dipoelo
dipoelong
dipolai
dipolante
dipolao
dipoledis
dipoleiti
dipolelo
dipolitiki
dipolokelo
dipoloko
dipolotiki
dipolotiking
dipono
diponts
dipopego
diporofense
dipotfolio
dipots
diprofense
diprofenseng
dipudi
dipuku
dipukung
dira
diragala
diragats
dirago
diranta
dire
director
direga
diregago
diregile
dirego
dirile
dirilego
dirilwe
dirilwego
diring
diripa
diris
diruiwa
dirwa
dirwe
dis
discouraged
disele
disemere
disenthimithara
disenyi
dishere
disney
display
displayed
displays
distance
district
diswants
ditaamane
ditaba
ditaelo
ditala
ditaolo
ditatofats
ditatso
ditau
ditefelo
ditefis
ditekanyets
diteko
ditekolo
diteng
dithaetlele
ditheko
ditheo
ditheris
dithibelo
ditho
dithokgwa
dithothomelo
dithoto
dithunya
dithus
dithutis
dithuto
ditiiso
ditikologong
ditimela
ditiragalo
ditirelo
ditirelong
ditiris
ditiro
ditlabakelo
ditlabela
ditlamo
ditlamorago
ditlemo
ditlhabologo
ditlhaelo
ditlhagis
ditlhahlobo
ditlhaka
ditlhalenama
ditlhaselo
ditlhohlo
ditlwaedi
ditlwaelo
ditokelo
ditokologo
ditona
ditone
ditopo
ditoropo
ditoropokgolo
ditoropong
dits
ditsebe
ditsebi
ditseno
ditsenogare
ditshadi
ditshekatsheko
ditsheko
ditshenyagalelo
ditshenyegelo
ditshepedis
ditshwanelo
ditshwants
ditshwayotshwayo
ditsobotla
ditswalano
ditumelano
ditumelelano
ditumellano
ditumellanong
ditumelo
ditumo
division
djibouti
dlamini
dna
do
doc
document
documentation
documents
does
doi
doing
dolor
dolphin
domain
donald
done
donen
dong
doornfontein
doornkop
doornlaagte
double
dr
drakenstein
drc
driefontein
drive
dstv
du
duarte
dubai
ducati
dudes
dudu
duduzane
due
dukathole
dukatole
dula
dulago
dule
dullstroom
duma
dumedis
dumela
dumele
dumelela
dumelelago
dumelelana
dumelelane
dumelelwa
dumelets
dumelwa
dumets
dundee
duplicating
durban
during
dutch
dutlile
dutlilego
duts
dutywa
dwarf
dwarskersbos
dyk
dzanani
e
ea
each
eago
eakarolo
eano
early
easier
east
easter
eastern
easy
eba
ebe
ebeletso
ebile
ebola
ebrahim
economic
economy
ed
eden
edenburg
edendale
edenville
edi
edirne
edit
edition
editor
editors
edits
education
edumbe
edward
ee
eela
eelwa
eena
efe
efela
eff
effect
efoga
ega
egago
egego
egelo
egile
egilego
egipita
ego
egong
egypt
ehlanzeni
either
eiusmod
eja
eke
ekeng
ekis
ekonomi
ekurhuleni
ela
elands
elang
ele
election
elective
electric
electricity
elego
elelets
element
elements
eleng
elets
elevation
elias
elim
elit
elizabeth
else
elundini
elwa
em
ema
emadlangeni
emakhazeni
emalahleni
emane
embed
eme
emela
emelago
emergence
emets
emfuleni
emirates
emis
emnambithi
empa
empty
emthanjeni
en
ena
enable
enale
enamel
enare
enca
enclose
enclosed
end
endangered
endumeni
ene
eneare
eneng
energy
enets
eng
engcobo
enge
english
engwe
enjene
enngwe
ennwe
enoch
enough
entertainment
entilwe
entire
entirely
entity
entry
entsoeng
enyane
enywa
eo
eoh
eona
ephraim
equator
equatorial
equivalent
equivalents
er
era
ere
erego
eritrea
erkki
ermelo
erroneously
error
erwe
erythrina
esego
esele
eshowe
eskom
espan
especially
established
estate
estcourt
eswatini
et
eta
etapele
etc
etela
etelela
etelets
ethekwini
ethiaa
ethics
ethiopia
ethiopian
ethnic
etihad
etilego
etis
etlehile
ets
etsa
etsoa
eups
euro
europa
europe
european
evangelical
even
every
ewa
ewago
ewn
ex
exactly
example
examples
excelsior
except
exist
exists
expanded
explicitly
expressed
ext
external
externally
extra
extraordinary
eya
eye
eyethu
f
fa
fact
factory
faele
faith
fall
falls
false
family
famous
fana
fao
fapa
fapafapana
fapana
fapane
fapanego
fapaneng
fapoga
farm
farming
fasana
fase
faso
fassie
fatima
fauresmith
fc
fe
feature
features
febe
febereware
feberware
february
federation
fedile
fedis
fedits
fedtraw
feela
fela
felago
felegets
felego
felela
feleledits
felelets
felelwa
felets
felo
fents
fenya
fenye
fepa
ferry
feta
fetago
fetakgomo
fetang
fete
fetela
fetelets
fetelwa
fetets
fetilego
fetileng
fetis
fetisisa
feto
fetofetoga
fetoga
fetoge
fetogego
fetogile
fetola
fetolwa
fetos
fetots
fets
few
fezile
ficksburg
field
fields
fighters
figlela
fihla
fihle
fihlela
fihlelela
fihlile
fikile
file
filimi
filwe
filwego
financial
finland
fires
first
fis
fish
fisherman
fit
five
fiwa
fiwago
fiwe
fix
fixed
flag
flaga
flagstaff
flats
fletcher
flipper
float
floating
fluke
fm
fo
fofa
foka
fokodits
fokola
fokolago
fokots
fola
folaga
folakha
follow
followed
following
follows
fologa
font
food
football
for
fora
foramo
foramong
force
forced
forces
foreign
forensiki
forest
form
format
formats
formatted
formatting
formed
former
forms
fort
forum
fos
found
foundation
founded
four
fouriesburg
fr
frac
frame
frameless
franc
franca
france
frances
francis
francisco
francois
frankfort
frans
franschhoek
fraser
free
freedom
french
frene
frere
from
front
fronting
fruit
ft
fukushima
full
fully
fumana
function
furse
further
fuselage
future
g
ga
gabedi
gabjale
gabo
gabohloko
gabon
gabonolo
gaborone
gabotse
gabotsebotse
gae
gaes
gaetsewe
gago
gagolo
gagwe
galefis
gallery
gama
gamagara
gambia
gamka
gammogo
gampe
gana
ganalaagte
ganedits
ganets
ganne
ganong
gansbaai
gants
ganyenyane
gape
gapelets
garden
gardens
gare
garib
gariep
gas
gata
gate
gatee
gatelela
gatis
gaufi
gauta
gauteng
gavin
gazelle
gb
ge
gear
gemsbok
genadendal
gender
general
generally
generate
generated
generates
genesi
geographical
george
georgia
geraldine
germany
germiston
gert
ges
get
gets
gevisser
geysdorp
ghana
gi
gigaba
gigi
gillitts
ginwala
give
given
gives
giyani
gje
glasses
glaudina
glen
global
go
goba
gobala
gobane
gobats
gobogilego
gobos
gobotse
godilego
godimo
godimodimo
godira
godis
goedgevonden
gofe
gofeta
gogela
gogolo
gohlegohle
gola
golago
gold
gole
golegwa
golf
golo
gomez
gomme
gona
gonyenyane
good
google
gopola
gopolwa
gopots
gordhan
gordon
gore
goswana
gotee
gotloga
gots
gov
govan
government
goya
gqabi
gqeberha
graaff
grabouw
grade
graeme
grahamstown
granada
grant
gray
great
greater
greda
greece
greek
green
greenland
gregorian
grey
greylingstad
greytown
gridcolor
groblersdal
groblershoop
groot
group
groups
grove
growing
growth
guardian
gugu
guides
guilded
guinea
gulf
gumede
gupta
guptas
gwa
gwala
gwe
gweba
gwede
gwen
h
ha
haba
habakopano
habats
habela
habeng
had
hadebe
hae
haena
haga
hago
hahiloeng
hais
haiti
hall
hamburg
hamilton
hamlet
hammanskraal
hammarskjo
hamorao
hamphani
hana
hand
hanekom
hangata
hani
hankey
hanover
hansen
hantam
hape
har
harare
harbour
hard
harding
hare
harrismith
harry
hartbeesfontein
hartbeespoort
hartebeespoort
hartebeest
hartswater
has
hatlaganyong
have
having
hawaii
hawks
hazyview
he
head
header
headers
heading
headquartered
healdtown
health
hebrew
hegofats
heidelberg
height
heilbron
hela
held
heledipharephare
helena
helete
hello
helminth
helo
help
helwa
hema
hemisphere
hemo
hendrina
hene
hennenman
hepatitis
here
herehello
herman
hermanus
herschel
hertzogville
herzegovina
hessequa
het
hex
hi
hidden
hidulla
high
higher
highlands
highway
hika
hila
hilafalo
hilafats
hill
hillbrow
hillcrest
hills
hilomithara
hilton
hina
hipa
hipi
hipisi
hipu
hirelets
his
hisi
histori
historing
history
hitis
hits
hiv
hiwana
hlabisa
hlabja
hlabollwa
hlabologilego
hlabos
hlaga
hlahlelwa
hlahloba
hlahlobje
hlakahlakane
hlakanela
hlakola
hlakubele
hlalos
hlalosa
hlalosago
hlalosits
hlaloswa
hlama
hlamats
hlamile
hlanganani
hlangwa
hlankela
hlano
hlaola
hlaolago
hlaolwa
hlaots
hlapa
hlaphogets
hlapi
hlasela
hlaselwa
hlatlama
hlatlangwa
hlatloga
hlatlogela
hlats
hlatse
hlatsela
hlatsets
hlatswa
hleng
hlo
hlogo
hlogong
hlohla
hlohleledits
hlohlelets
hloka
hlokago
hlokege
hloko
hlokofala
hlokofats
hlokofets
hlokomela
hlokomelwa
hlokomologwa
hlola
hlole
hlolwa
hloma
hlome
hlomile
hlomilwe
hlomilwego
hlompha
hlomps
hlongwa
hlopha
hlots
hluhluwe
hlwa
hlweka
hlwekilego
hlwekis
ho
hobhouse
hoedspruit
hoek
hogan
hoganets
hogo
hogsback
hoi
hola
holdings
holega
holly
holofedits
holofela
holofets
hologo
holwa
home
homepage
homis
homots
hona
hong
honolulu
hontis
hoogland
hoop
hoopstad
hope
hopefield
hore
hos
hots
houghton
hours
house
houses
housing
houston
how
however
howick
htm
html
http
https
huduga
hudugela
human
humane
humanega
humanegago
humansdorp
humilego
humis
humpback
hupamabaka
hupamabakeng
hupamaka
hupes
hupets
hupo
hwa
hwedits
hwets
hwetsa
hweu
hwile
hwilego
hyphen
hyphenated
i
iaea
ian
ibekeng
iboa
iboeng
ibsa
ice
iceland
id
idea
identified
identifier
identifiers
identify
idibala
idol
idols
ie
if
ifp
ignored
ii
iii
ika
ikana
ikanne
ikarabela
ikarabelago
ikarola
ikarole
ikemela
ikemets
ikemis
ikgafets
ikgogela
ikgomotseng
ikgwedi
ikhola
ikokobelets
ikona
ikonomi
ikwezi
il
ilafats
ile
ilego
ilembe
ileng
ilo
ima
image
images
imbabazane
imeile
immediately
immunoglobulin
imo
impala
impendle
implicit
implied
important
imvume
in
inanda
inare
inc
include
included
includes
including
increase
increased
increment
indaka
indented
independent
index
india
indian
indicate
indicated
indicates
indication
indigenous
individual
individually
industrial
ineela
infinitive
infobox
infoboxes
information
ing
ingwadis
inkatha
inkosi
inkwanca
inline
ins
insag
insert
inside
instance
instead
institute
instrument
intaseteri
intasteri
interests
interlingue
international
internet
interpreted
interview
interwiki
inthanete
intia
into
ints
intsika
inuit
invoice
inxuba
inya
inyago
inyego
inyo
iodine
iol
ipa
ipea
ipelaets
iphedis
iphithi
ipiledits
ipilets
ipolaya
ipolela
ipolelago
iprage
ipshina
ipsum
ipus
iran
iraq
ireland
ireledits
irelets
irene
iri
irish
is
isaac
isbn
isiraele
islam
island
iso
isolate
issue
issues
it
ita
italia
italicized
italics
itefelets
item
itemogela
ithala
ithaopets
ithekga
ithekgile
ithuta
ithutela
ithutile
itis
itketla
itlhagis
itlhalosa
itlhama
itlhamilego
itokis
itokolla
its
itself
itshwara
itshware
iv
ivermectin
ivoire
ivory
iwc
ix
ixopo
izingolweni
j
ja
jacaranda
jack
jackie
jacob
jacobsbaai
jacobsdal
jae
jafta
jagersfontein
jago
james
jamestown
jan
janaware
jane
jansenville
january
japane
japanese
jason
jb
jeffreys
jela
jeremane
jericho
jerusalem
jessie
jesu
jet
jete
jewa
joa
joale
joalo
joaloka
joalokaha
jobo
jobs
joburg
joe
joemat
johannes
johannesburg
john
johns
joint
jona
jonas
jongi
joshua
journal
journalism
journals
jozini
jpg
js
jt
judicial
julae
julian
julius
july
junction
june
just
justice
jwa
k
ka
kabago
kabelo
kabinete
kabineteng
kabo
kadimo
kae
kage
kagisano
kagiso
kago
kagoleswa
kahlolo
kai
kajeno
kakamas
kakarets
kakaretso
kakgofis
kalafi
kalafo
kamano
kamela
kamiesberg
kamma
kamogelo
kamoka
kamora
kamorago
kampa
kanana
kane
kanegelo
kang
kannaland
kantorong
kanye
kaonafats
kaone
kapa
kapejana
karabelo
karabo
karatara
kareeberg
kareedouw
karogano
karolo
karolong
karoo
kasteel
kata
katanela
katberg
katholika
katholike
kathrada
kathu
katlego
katlegong
katlehong
katolos
katse
kaunda
ke
keep
kei
kelders
kelets
kelo
kemedi
kempton
kena
kenela
kenilworth
kenneth
kenti
kenya
kepe
keratin
kereke
kestell
ketane
ketelo
key
kg
kgaets
kgafets
kgahlanong
kgahlego
kgahlilwe
kgahlis
kgakgets
kgale
kgalema
kgalemo
kganets
kgang
kgano
kganyoga
kganyogo
kgaola
kgaolo
kgaots
kgapelets
kgarebe
kgari
kgas
kgatelelo
kgatelets
kgatelopele
kgatha
kgathile
kgathilwe
kgathwago
kgati
kgatis
kgatlhano
kgatlhanong
kgato
kgatong
kgaufsi
kgauswi
kgenkgerepe
kgetha
kgethegilego
kgethego
kgethile
kgethilego
kgethilwe
kgethilwego
kgetho
kgetholla
kgethollo
kgethologanyo
kgethwa
kgethwe
kgetlengrivier
kgobja
kgobogo
kgobokana
kgobokedits
kgobokets
kgodis
kgogo
kgogomets
kgohlano
kgokaganego
kgokagano
kgokagants
kgokaganya
kgokgokgo
kgokong
kgole
kgolego
kgolegong
kgolo
kgolokgolo
kgoma
kgomarela
kgome
kgomo
kgona
kgonagala
kgonagalago
kgonagalo
kgonago
kgone
kgonis
kgonne
kgonthe
kgonthis
kgonts
kgopela
kgopelo
kgopelwa
kgopets
kgopolo
kgoro
kgorokgolo
kgoromelets
kgorong
kgorotsheko
kgos
kgoshi
kgosi
kgotla
kgotlelelo
kgotsofats
kgotsong
kgwagagolo
kgwagakete
kgwebis
kgwebo
kgwebong
kgwedi
kgweding
kgwele
kgwerano
kgwes
kha
khale
khama
khampepe
khamphani
khamphaning
khansele
khanye
khara
khayamnandi
kheis
khethollo
khiro
khoebo
khoi
khoisan
khokhase
kholo
kholofelo
khomis
khonferense
khonferenseng
khonferentshe
khonferentsheng
khonkhoriti
khonkrese
khoune
khuduego
khuduthamaga
khuets
khunkhwane
khupedits
khupets
khutlonne
khuts
khwezi
kibaki
kigali
kile
kilego
killed
kimberley
king
kingdom
kingsley
kirkwood
kisi
kitima
kitimela
klein
kleinbaai
klerk
klerksdorp
klipplaat
kliprivier
klm
kloof
km
know
known
knysna
ko
kobong
kodwa
koffiefontein
kokets
koko
kokstad
kolakolets
kolobe
kolobets
koloi
koloing
koloni
koloti
koloyana
komati
komga
komiti
komiting
komitiphethis
komponis
kona
konaona
kong
konteraka
kontinente
kontinenteng
kopana
kopane
kopanego
kopanela
kopanelo
kopaneng
kopanets
kopano
kopanokgothekgothe
kopanong
kopants
kopanya
kopanyo
kopanywa
kopelo
koporasi
koppie
koppies
korea
korean
kos
kosmos
koster
kota
kotane
kotara
koti
kotikoti
kotlo
koto
kotse
kotsi
kotsing
kou
kouga
kraal
kragbron
kranskop
kranspoort
krill
kriste
kromspruit
kroondal
kroonstad
kruger
krugersdorp
kruiper
kruisfontein
ku
kua
kubu
kudu
kudukudu
kuranta
kuro
kuruman
kwa
kwadukuza
kwagalago
kwagale
kwambonambi
kwangwanase
kwano
kwazulu
kwele
kwelobohloko
kwena
kwes
kwewa
kwinana
kyknet
kylemore
kzn
l
la
laaste
labo
labobedi
labohlano
labone
laboraro
laden
ladismith
lady
ladybrand
ladysmith
laedits
laela
laelago
laesense
laets
lagoon
lahlegelwa
lahlela
lahlwa
laingsburg
lake
lalela
lalets
lamola
land
lane
langa
langeberg
langid
language
languages
laola
laolege
laolegego
laolwa
laolwago
lapa
lapeng
large
larger
last
late
latela
latelago
latelana
latelwa
latent
latets
latin
latofadits
latofats
latola
latswa
latter
lauds
lavigne
law
lawn
lawrence
lb
ld
le
leading
leago
league
leandra
leano
learned
leba
lebadi
lebaka
lebala
lebalela
lebalele
lebana
lebane
lebanego
lebants
lebanya
lebanyago
lebanye
lebanyego
lebato
lebatong
lebelela
lebelelwa
lebelets
lebelo
lebelong
lebenkeleng
lebis
lebits
lebitso
leboa
leboabohlabela
leboea
leboelela
leboga
lebopo
lebopong
lebotse
lebowa
lebowakgomo
ledaily
lee
leeto
leeu
leeudoringstad
lefa
lefapa
lefapha
lefapheng
lefas
lefasana
lefasaneng
lefase
lefaseng
lefats
lefatshe
lefe
lefela
lefelo
lefelong
lefelwago
lefelwe
lefile
lefis
lefs
lefsa
left
lega
legae
legaeng
legal
legata
legato
legatong
lego
legodimo
legodimong
legokobu
legolo
legoro
legotlo
leha
lehlakore
lehlakoreng
lehlobe
lehloyo
lehlwa
lehono
lehu
lehumo
lehwelere
leier
leihlo
leihlong
leina
leino
leis
lejweleputswa
leka
lekala
lekalekane
lekalekanya
lekana
lekanago
lekanego
lekanets
lekants
lekanyedits
lekanyets
lekga
lekgoba
lekgolo
lekgolong
lekgotla
lekgotlapeamelao
lekgotlaphethis
lekgotlatheramelao
lekgotleng
lekholong
lekile
lekola
lekolwa
lekwa
lelapa
lelekoa
leleme
leloba
lelokelelo
leloko
lemoga
lemogegago
lemogile
lemogwa
lemogwe
lemos
lena
lenaneo
lenaneong
lenano
lenasia
leng
lengwalo
lengwe
lent
lents
lentsoe
lenyalo
lenyalong
lenyenyane
leo
leoatle
leone
leoto
lepelle
lephaka
lephalale
lephego
lephegwana
lephera
lephodisa
leqhwa
lera
lerapo
lerata
leratadima
lerateng
lerato
lereo
leruarua
lerumo
les
lesale
lesea
lesedi
lesogana
lesolo
lesolong
lesome
lesomepedi
lesomesenyane
lesometee
lesometshela
lesotho
less
leswa
leswao
leswika
leswikana
leswiswi
leswiswing
letaba
letadi
letala
letamo
letelele
letelwa
letets
lethaba
lethabo
letlakala
letlalo
letlalong
letlapa
letlase
letlhaka
letlopetlope
letlotlo
letona
lets
letsatsi
letsemeng
letseno
letshadi
letsogo
letsogong
letswalo
letswele
letter
leuba
lewatle
lewatleng
lewedi
li
libakeng
liberia
liberty
libode
libor
library
libya
lichtenburg
lichtenstein
liedjieskrywer
lies
lifofane
light
lihlopha
lijo
lik
likarolo
like
likepe
likewise
liki
likokoana
lilangeni
lilemo
lime
limela
limilione
limit
limited
limpopo
linaheng
linako
lincoln
lindiwe
lindley
line
linegrey
lines
ling
lingua
link
linked
links
linognathus
lintho
lionel
lipapali
lipolitiki
lipolotiki
lipuo
lisano
list
listed
lithuto
lits
little
live
livery
lives
livingstone
lla
lliki
llm
lo
loba
lobang
lobby
local
located
location
locations
lockdown
loerie
loga
logo
lokago
loke
lokela
lokelang
lokeledits
lokelets
lokelwa
lokets
lokilego
lokis
lokolla
lokollago
lokollots
lokollwa
lokologile
lokologilego
lokolots
loma
lona
london
long
longer
longest
longwa
lonmin
lorem
lot
lota
loti
louis
lourenc
louw
lower
lskuil
lte
luanda
lucas
luckhoff
lufthansa
luka
lukhanji
lula
lulang
lusaka
lutheran
luthuli
lutzville
lwa
lwants
lwela
lydekker
lydenburg
lyre
lysistemon
m
ma
maafrika
maaka
maano
maanomabe
maatla
maatlafats
mabadi
mabaka
mabakeng
mabandla
mabapi
mabarebare
mabe
mabedi
mabenkele
mabintwane
mabopane
mabotse
maburu
mabuyane
mabuza
machaba
maclear
madagascar
made
madi
madiba
madibeng
madikizela
madira
madonna
mae
maekroseko
maemo
maemong
maeto
mafahla
mafahlaneng
mafapha
mafasana
mafase
mafelelo
mafelelong
mafelo
mafelong
mafia
mafofane
mafokodi
mafolofolo
mafube
magaeng
magapu
magareng
magashule
magato
magic
magnus
magodimong
magolo
magoro
magotlo
mahala
mahikeng
mahlabisadihlong
mahlakore
mahlakoreng
mahlalagading
mahlale
mahlano
mahlaodi
mahlatse
mahlo
mahu
mahumo
mahwibidu
maikarabelo
maikemis
maikhuts
maikutlo
maikwelo
mail
main
maina
maindia
maine
mainly
maisemane
maitapis
maitekelo
maiteko
maitekong
maitemogelo
maitirelo
maitshwaro
majali
majemasweu
majoe
major
majuda
makala
makaleng
makana
make
makeleketle
makga
makgaung
makgeswa
makgoba
makgolo
makgolohlano
makgolonne
makgolopedi
makgolos
makgolosenyane
makgoloseswai
makgolotharo
makgolotshela
makgonthe
makgotla
makgowa
makhado
makhuduthamaga
makhura
making
makoko
makomonisi
makopana
makula
mala
malahla
malalane
malan
malange
malapa
malaria
malawi
maleba
malebana
malebane
malema
maleme
malemeng
maletswai
mali
mall
malmesbury
maloko
malokwa
malome
maloti
malusi
maluti
malwets
mamelodi
mamina
mampuru
mamusa
manaka
mananeo
mananeokgoparara
mandela
mandeni
mane
mang
mangaung
mangwalo
mangwalong
mangwe
mania
maniasis
mannya
mannyane
mantashe
manthole
mantle
manto
mants
mantsopa
manual
many
manyenyane
manzana
maoto
maotong
map
mapa
maphego
maphegwana
maphelo
maphelong
maphodisa
maphoto
maphumulo
maplandia
maqhubu
maquassi
marapo
mararo
marble
march
mare
marega
marematlou
marena
margaret
margate
margin
maria
marico
marikana
marinini
mark
marks
markup
marloth
maroga
maropene
marquard
martin
maru
maruarua
marula
maruleng
mary
mas
masea
maseko
masepala
masetlapelo
mashatile
mashego
masibambane
masilo
masilonyana
masolo
masome
masomehlano
masomenne
masomepedi
masomes
masomesenyane
masomeseswai
masometharo
masometharotee
masometshela
masters
maswafo
maswao
maswi
maswika
matala
matatiele
match
mateo
mater
material
mathata
mathbf
mather
mathole
mathomo
mathomong
matins
matjhabeng
matjila
matla
matlafats
matlakala
matlala
matlosana
matlotlo
matona
mats
matsebe
matshela
matshwao
matsogo
matswalo
matumba
matzikama
mauritania
mauritius
maverick
mawatle
mawatleng
max
may
mayotte
mba
mbalula
mbeki
mbete
mbhashe
mbhazima
mbombela
mbuzini
mcebisi
mchunu
mckinsey
mdantsane
mdluli
me
meago
mean
means
measure
mebala
mebasepala
mebedi
mebele
mebotse
mebus
mec
media
mediawiki
medication
mediro
medirong
medium
medumo
meepo
meepong
meer
meetlong
meetlwa
meetse
meetseng
meetsi
mefatong
mefsa
mefuta
megala
megolo
mehla
mehlala
mehlano
mehlape
mehlare
mehleng
mehlobo
mehola
mehuta
mei
mekerong
mekgatlo
mekgwa
mekhatlo
melao
melaotshepedis
melato
melats
melawana
mele
melilla
mellwane
melmoth
meloko
melomo
melomong
melville
member
members
memel
memeza
memorantamo
menang
mene
meneelo
mengwaga
mengwagalele
mengwagasome
mengwageng
mengwe
meno
menola
mentor
ments
menwana
menyetla
mephato
merabe
merafe
merafong
meraro
merero
merger
meru
mes
mesong
met
meta
metheo
method
methodist
methopo
metlae
metric
metropolitan
mets
metse
metsimaholo
metsotso
metsotswana
mexico
meyer
meyerton
mgcawu
mgijima
mhlaba
mhlongo
mhlontlo
mi
michael
middelburg
middle
middledrift
midlands
midrand
midvaal
mier
might
mile
milione
military
million
mines
mineworkers
mining
minister
minke
missal
mission
mist
mitha
mitochondrial
mk
mkhambathini
mkhize
mkhondo
mkhuluwa
mkuze
mlangeni
mm
mma
mmagwe
mmakau
mmala
mmalwa
mmankgagane
mmapa
mmapadi
mmarakeng
mmase
mmasepala
mmasepaleng
mme
mmegadikgang
mmele
mmeleng
mmepe
mmereko
mmino
mmoelanyi
mmogo
mmolai
mmolaya
mmolaye
mmole
mmoleledi
mmopi
mmots
mmus
mmuso
mmusogae
mna
mnquma
mo
moabi
moafrika
moagi
moahlodi
moakanyets
moamogedi
moano
mobe
mobu
moby
mochine
modder
mode
modern
modimo
modimolle
modiri
modiris
modiro
modjadjiskloof
modu
modula
modulasetulo
module
modumo
moedi
moeding
moelets
moemedi
moeno
moents
moetapele
mof
mofenyi
mofsa
mofutsanyana
mogalakwena
mogalats
mogale
moganets
mogato
mogkope
mogoeng
mogolo
mogologolo
mogononelwa
mogwase
mogwebi
mogwera
mohlagare
mohlagase
mohlahlami
mohlahlobi
mohlakanelwa
mohlala
mohlanka
mohlankedi
mohlankedimogolo
mohlapets
mohlare
mohlaselwa
mohlobo
mohlodi
mohlokomedi
mohlolo
mohlomongwe
mohokare
mohola
mohuta
mohwelere
mohwibidu
moiloa
moka
mokanseliri
moketedi
mokgahlo
mokgahlong
mokgaola
mokgatlo
mokgatlong
mokgekolo
mokgethwa
mokgopedi
mokgoro
mokgwa
mokhanselara
mokhatlo
mokhomis
mokhwi
mokibelo
mokitlana
mokoena
mokokotlo
mokolo
mokomis
mokonyane
mokopane
mokori
mokoti
mokoting
mola
molala
molaleng
molamo
molamu
molao
molaodi
molaokakanywa
molaong
molaotheo
molato
molatong
molats
molefe
molekane
moleketi
molekong
molema
molemole
molepolole
moletlo
moletlong
molodi
moloko
molomaganyi
molomo
molomong
molopo
molwela
molwelatokologo
momentamo
momets
mompati
mona
monagano
monang
moneyweb
mong
mongodi
mongodipharephare
mongoli
mongwadi
mongwaledi
mongwaledipharephare
mongwe
monitor
monitors
monkgo
monna
monnyane
mono
monodontid
monster
monsterlus
month
montreal
monyadiwa
monyakeng
monyakis
monyanya
moo
mooi
mooinooi
mookgophong
moorreesburg
mopalamente
mopani
mopapa
mophenkgis
mopis
mopitlo
mopresedente
mopresidente
mopududu
moputso
moqhaka
moqotetsane
morabe
morafe
morafo
morago
moragonyana
moraloki
moraloko
moranang
morao
moratorium
more
morena
morero
moretele
morgan
morgenzon
moriri
mormon
morning
morocco
moroka
morolong
moroto
morula
morulaganyi
moruti
morutis
morwa
morwedi
mos
mosadi
moscow
mosebenzi
mosegamanye
mosegare
mosekaseki
mosela
mosepelo
moses
mosesane
moso
