Repository: pypi-data/pypi-mirror-189
Catalog: packages/py-lav/py_lav-1.3.9.tar.gz/py_lav-1.3.9/pylav/extension/red/utils/locales/*.po
Languages: cs_cz, da_dk, ja_jp, ro_ro, ru_ru, zh_tw

source: Shows the credits and translation details for the PyLav cogs and shared code
cs_cz: Zobrazí kredity a detaily překladu pro PyLav ozdobení a sdílený kód
da_dk: Viser kreditter og oversættelsesdetaljer for PyLav og delt kode
ja_jp: PyLav コグと共有コードのクレジットと翻訳の詳細を表示します。
ro_ro: Arată creditele și detaliile traducerii pentru cogurile PyLav și codul partajat
ru_ru: Показывает кредиты и детали перевода для кодов PyLav и общего кода
zh_tw: 顯示 PyLav 齒輪和shared code的學分和翻譯詳細信息

source: PyLav was created by {library_author_name}. PyLav can be located in {library_url_value} PyLav-Cogs can be located in {second_library_url_value} PyLav's support server can be found at {support_server_url_value} You can help translate PyLav by contributing to our Crowdin project at: {crowdin_project_url_value} Contributors: - {project_contributors_url_value} - {second_project_contributors_url_value} If you wish to buy me a coffee for my work, you can do so at: {buymeacoffee_url_value} or {github_sponsors_url_value}
cs_cz: PyLav vytvořil {library_author_name}. PyLav může být umístěn v {library_url_value} PyLav-Cogs mohou být umístěny v {second_library_url_value} Podpůrný server PyLav naleznete na adrese {support_server_url_value} S překladem PyLav můžete přispět tím, že přispějete do našeho projektu Crowdin na: {crowdin_project_url_value} Přispěvatelů: - {project_contributors_url_value} - {second_project_contributors_url_value} Pokud mi chcete koupit kávu do mé práce, můžete tak učinit na adrese: {buymeacoffee_url_value} nebo {github_sponsors_url_value}
da_dk: PyLav blev oprettet af {library_author_name}. PyLav kan være placeret i {library_url_value} PyLav-tandhjul kan placeres i {second_library_url_value} PyLavs supportserver kan findes på {support_server_url_value} Du kan hjælpe med at oversætte PyLav ved at bidrage til vores Crowdin-projekt på: {crowdin_project_url_value} Bidragydere: - {project_contributors_url_value} - {second_project_contributors_url_value} Hvis du ønsker at købe mig en kop kaffe til mit arbejde, kan du gøre det på: {buymeacoffee_url_value} eller {github_sponsors_url_value}
ja_jp: PyLavはによって作成されました {library_author_name}. PyLavは、 {library_url_value} パイラブコグは、 {second_library_url_value} PyLavのサポートサーバーは、次の場所にあります。 {support_server_url_value} PyLav の翻訳を手伝うには、次の場所で Crowdin プロジェクトに貢献してください。 {crowdin_project_url_value} 貢献： - {project_contributors_url_value} - {second_project_contributors_url_value} 私の仕事のためにコーヒーを買いたい場合は、次の場所で購入できます。 {buymeacoffee_url_value} 又は {github_sponsors_url_value}
ro_ro: PyLav a fost creat de {library_author_name}. PyLav poate fi localizat în {library_url_value} PyLav-Rotițele pot fi localizate în {second_library_url_value} Serverul de asistență PyLav poate fi găsit la {support_server_url_value} Puteți ajuta la traducerea PyLav contribuind la proiectul nostru Crowdin la: {crowdin_project_url_value} Contribuabili: - {project_contributors_url_value} - {second_project_contributors_url_value} Dacă doriți să-mi cumpărați o cafea pentru munca mea, puteți face acest lucru la: {buymeacoffee_url_value} sau {github_sponsors_url_value}
ru_ru: PyLav был создан {library_author_name}. PyLav может быть расположен в {library_url_value} PyLav-Cogs может быть расположен в {second_library_url_value} Сервер поддержки PyLav можно найти по адресу {support_server_url_value} Вы можете помочь перевести PyLav, внеся свой вклад в наш проект Crowdin по адресу: {crowdin_project_url_value} Участников: - {project_contributors_url_value} - {second_project_contributors_url_value} Если вы хотите купить мне кофе для моей работы, вы можете сделать это по адресу: {buymeacoffee_url_value} или {github_sponsors_url_value}
zh_tw: PyLav 由 {library_author_name}. PyLav 可以位於 {library_url_value} PyLav-Cogs可以位於 {second_library_url_value} PyLav 的支援伺服器可以在以下位置找到： {support_server_url_value} 您可以通過為我們的 Crowdin 專案做出貢獻來幫助翻譯 PyLav： {crowdin_project_url_value} 貢獻： - {project_contributors_url_value} - {second_project_contributors_url_value} 如果你想為我的工作買一杯咖啡，你可以這樣做： {buymeacoffee_url_value} 或 {github_sponsors_url_value}

source: Show the version of PyLav library
cs_cz: Zobrazit verzi PyLav knihovny
da_dk: Vis versionen af PyLav bibliotek
ja_jp: PyLav ライブラリのバージョンを表示
ro_ro: Arată versiunea bibliotecii PyLav
ru_ru: Показать версию библиотеки PyLav
zh_tw: 顯示 PyLav 資料庫的版本

source: Library
cs_cz: Knihovna
da_dk: Bibliotek
ja_jp: ライブラリ
ro_ro: Bibliotecă
ru_ru: Библиотека
zh_tw: 資料庫

source: Version
cs_cz: Verze
ja_jp: バージョン
ro_ro: Versiune
ru_ru: Версия
zh_tw: 版本

source: Sync the Bots slash commands
cs_cz: Synchronizovat příkazy lomítka
da_dk: Synkroniser Bots skråstregkommandoer
ja_jp: ボットスラッシュコマンドを同期
ro_ro: Sincronizează comenzile de slash Bots
ru_ru: Синхронизация слэш команд ботов
zh_tw: 同步機器人斜線指令

source: I have synced my slash commands.
cs_cz: Synchronizoval jsem příkazy lomítka.
da_dk: Jeg har synkroniseret mine skråstregskommandoer.
ja_jp: スラッシュコマンドを同期しました。
ro_ro: Mi-am sincronizat comenzile bară oblică.
ru_ru: Я синхронизировал команды косой черты.
zh_tw: 我已經同步了我的斜杠命令。

source: This command requires an existing player to be run.
cs_cz: Tento příkaz vyžaduje, aby byl spuštěn existující přehrávač.
da_dk: Denne kommando kræver, at en eksisterende spiller køres.
ja_jp: このコマンドを実行するには、既存のプレーヤーを実行する必要があります。
ro_ro: Această comandă necesită rularea unui jucător existent.
ru_ru: Для выполнения этой команды требуется запуск существующего проигрывателя.
zh_tw: 此命令需要運行現有播放機。

source: PyLavPlayer cog is currently temporarily unavailable due to an outage with the backend services, please try again later.
cs_cz: Ozubené kolo PyLavPlayer je v současné době dočasně nedostupné z důvodu výpadku back-endových služeb, zkuste to prosím znovu později.
da_dk: PyLavPlayer cog er i øjeblikket midlertidigt utilgængeligt på grund af et nedbrud med backend-tjenesterne, prøv venligst igen senere.
ja_jp: PyLavPlayer の歯車は現在、バックエンド サービスの停止により一時的に利用できません。しばらくしてからもう一度お試しください。
ro_ro: Rotița PyLavPlayer este în prezent temporar indisponibilă din cauza unei întreruperi cu serviciile backend, vă rugăm să încercați din nou mai târziu.
ru_ru: PyLavPlayer cog в настоящее время временно недоступен из-за сбоя с серверными службами, пожалуйста, повторите попытку позже.
zh_tw: 由於後端服務中斷，PyLavPlayer 齒輪目前暫時不可用，請稍後重試。

source: No Lavalink node currently available.
cs_cz: V současné době není k dispozici žádný uzel Lavalink.
da_dk: Ingen Lavalink-node er i øjeblikket tilgængelig.
ja_jp: 現在利用可能なラバリンクノードはありません。
ro_ro: Nici un nod Lavalink disponibile în prezent.
ru_ru: Узел Lavalink в настоящее время недоступен.
zh_tw: 目前沒有可用的 Lavalink 節點。

source: PyLavPlayer is currently unable to process tracks belonging to {feature_name}.
cs_cz: PyLavPlayer v současné době nemůže zpracovat skladby patřící {feature_name}.
da_dk: PyLavPlayer er i øjeblikket ikke i stand til at behandle spor, der tilhører {feature_name}.
ja_jp: PyLavPlayerは現在、に属するトラックを処理できません {feature_name}.
ro_ro: PyLavPlayer este în prezent în imposibilitatea de a procesa piese aparținând {feature_name}.
ru_ru: PyLavPlayer в настоящее время не может обрабатывать треки, принадлежащие {feature_name}.
zh_tw: PyLavPlayer 目前無法處理屬於 {feature_name}.

source: No Lavalink node currently available with feature {feature_name}
cs_cz: V současné době není k dispozici žádný uzel Lavalink s funkcí {feature_name}
da_dk: Ingen Lavalink-node er i øjeblikket tilgængelig med funktion {feature_name}
ja_jp: 現在、この機能で利用可能なLavalinkノードはありません {feature_name}
ro_ro: Nici un nod Lavalink disponibil în prezent cu caracteristică {feature_name}
ru_ru: В настоящее время нет узла Lavalink с функцией {feature_name}
zh_tw: 目前沒有具有功能的 Lavalink 節點 {feature_name}

source: This command is not available in this channel, please use {channel_name}.
cs_cz: Tento příkaz není v tomto kanálu k dispozici, použijte prosím {channel_name}.
da_dk: Denne kommando er ikke tilgængelig i denne kanal, brug venligst {channel_name}.
ja_jp: このコマンドはこのチャネルでは使用できません。使用してください {channel_name}.
ro_ro: Această comandă nu este disponibilă în acest canal, vă rugăm să utilizați {channel_name}.
ru_ru: Эта команда недоступна в этом канале, пожалуйста, используйте {channel_name}.
zh_tw: 此命令在此頻道中不可用，請使用 {channel_name}.

source: This command requires you to be a disc jockey.
cs_cz: Tento příkaz vyžaduje, abyste byli diskžokejem.
da_dk: Denne kommando kræver, at du er en disc jockey.
ja_jp: このコマンドを実行するには、ディスクジョッキーである必要があります。
ro_ro: Această comandă necesită să fie un disc jockey.
ru_ru: Эта команда требует, чтобы вы были диск-жокеем.
zh_tw: 此命令要求您是唱片騎師。

source: PyLav is not ready, please try again shortly
cs_cz: PyLav není připraven, zkuste to prosím brzy znovu
da_dk: PyLav er ikke klar, prøv venligst igen snart
ja_jp: PyLavの準備ができていません。すぐに再試行してください
ro_ro: PyLav nu este gata, vă rugăm să încercați din nou în scurt timp
ru_ru: PyLav не готов, пожалуйста, повторите попытку в ближайшее время
zh_tw: PyLav 尚未準備就緒，請稍後重試
