!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
01
02
03
04
05
06
07
08
09
1
10
100
1000
101
102
103
104
105
106
107
108
109
11
110
111
112
113
114
115
116
117
118
119
12
120
1200
121
122
123
124
125
126
127
128
129
13
130
131
132
133
134
135
136
137
138
139
14
140
141
142
143
144
145
146
147
148
149
15
150
1500
151
152
153
154
155
156
157
158
159
16
160
161
162
163
164
165
166
167
168
169
17
170
171
172
173
174
175
176
177
178
179
18
180
1800
1801
181
182
183
184
185
1857
186
1860
1867
187
1870
1876
188
1880
1881
1882
1884
1885
1886
1887
1888
1889
189
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
191
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
192
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
193
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
194
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
195
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
196
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
198
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
199
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
201
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
202
2020
2021
2022
203
204
205
206
207
208
209
21
210
211
212
213
214
215
216
217
218
219
22
220
221
222
223
224
225
226
227
228
229
23
230
231
232
233
234
235
236
237
238
239
24
240
241
242
243
244
245
246
247
248
249
25
250
251
252
253
254
255
256
257
258
259
26
260
261
262
263
264
265
266
267
268
269
27
270
271
272
273
274
275
276
277
278
279
28
280
281
282
283
284
285
286
287
288
289
29
290
291
292
293
294
295
296
297
298
299
3
30
300
3000
301
302
303
304
305
306
307
308
309
31
310
311
312
315
32
320
322
323
325
327
33
330
332
333
335
336
337
338
34
340
343
345
346
35
350
351
356
36
360
365
37
370
373
375
376
38
380
39
4
40
400
41
42
43
44
45
450
46
47
48
49
5
50
500
5000
51
52
53
54
55
56
57
58
59
6
60
600
61
62
63
64
65
66
67
68
69
7
70
700
71
72
73
74
75
76
77
78
79
8
80
800
81
82
83
84
85
86
87
88
89
9
90
900
91
92
93
94
95
96
97
98
99
:
;
<
=
>
?
@
\
^
_
`
a
aa
aaaa
ab
about
above
ac
accessed
acid
act
action
ad
add
adj
adv
ae
af
after
age
air
al
align
all
alpha
also
alt
am
america
american
an
analysis
ancient
and
another
any
april
ar
archive
are
area
art
article
articles
arts
as
asia
asian
asp
aspx
assembly
association
at
august
author
available
b
back
background
bar
based
bbc
bc
be
because
been
before
begin
being
best
between
bf
biography
black
block
board
body
book
books
border
box
britannica
british
business
but
bwv
by
c
ca
called
cambridge
can
case
category
cdot
cell
census
center
central
centre
century
cgi
ch
change
changes
chapter
charles
chemical
chemistry
chennai
china
chinese
cinema
city
cl
class
co
code
collection
college
color
com
commission
common
commons
community
company
computer
content
contest
control
coordinates
cos
could
council
country
county
court
culture
current
d
data
database
date
david
day
de
death
december
default
delhi
department
der
description
detail
development
di
dictionary
different
digital
display
district
do
document
does
doi
down
dr
du
during
dx
e
each
early
earth
east
ece
ed
edit
edition
editor
eds
edu
education
election
else
em
empire
en
encyclopedia
end
energy
engineering
english
error
et
etc
even
event
example
f
false
family
february
feet
ff
fi
field
file
film
find
first
fo
following
font
food
for
form
format
found
foundation
four
fr
frac
free
french
from
full
function
future
g
ga
ge
general
george
get
gi
give
given
global
go
god
good
google
gov
government
grace
gram
great
group
guide
h
had
hall
has
have
he
head
health
help
her
here
heritage
high
hill
him
hindu
his
historical
history
ho
home
house
how
htm
html
http
https
human
i
id
if
ii
iii
il
image
images
important
in
index
india
indian
info
infobox
information
institute
int
international
internet
interview
into
introduction
ip
ir
is
isbn
island
issue
it
its
iv
j
james
january
john
journal
jpg
july
june
k
kanags
kerala
khan
king
kingdom
know
knowledge
known
l
la
label
lake
land
language
languages
lanka
large
last
law
le
left
level
li
library
licensing
life
light
like
line
link
links
list
literature
ll
lo
log
logo
london
long
lord
love
m
ma
made
madras
magazine
main
major
make
malaysia
man
many
map
march
mark
mathbf
mathrm
may
me
media
mediawiki
meeting
message
michael
military
mind
modern
more
most
movement
movie
mu
museum
music
must
mw
my
n
na
nadu
name
names
national
natkeeran
natural
nature
nd
need
net
network
new
news
next
ng
nh
nic
no
non
north
not
note
notes
november
now
number
o
obj
october
of
off
office
official
og
ogg
oh
old
on
one
online
only
oo
open
optional
or
order
org
original
os
other
our
out
over
own
oxford
p
pa
page
pages
panchayat
paper
parameter
parameters
park
part
paul
pdf
people
per
period
person
peter
pg
ph
philosophy
php
pi
place
plant
please
png
point
political
population
post
power
pp
press
print
profile
project
public
publications
published
publishing
px
q
qi
r
ra
re
read
red
reference
religion
report
required
research
results
retrieved
return
review
ri
richard
right
rights
river
ro
road
robert
royal
rr
rs
s
sa
saint
same
school
science
se
sea
search
second
section
see
self
september
series
service
set
short
should
show
si
side
sin
singh
sir
site
size
small
so
social
society
some
source
south
space
special
species
sqrt
sri
ss
ssas
st
standard
state
states
station
status
story
string
studies
study
style
su
sub
such
sum
summary
support
survey
svg
system
t
ta
table
tag
take
talk
tamil
tamilwiki
te
team
tech
technical
technology
template
templates
temple
test
text
th
than
that
the
thehindu
their
them
then
theory
there
these
theta
they
this
thomas
those
three
through
thumb
thumbnail
ti
time
times
title
to
top
town
translation
tree
true
ts
tt
tv
twinkle
two
type
u
uk
un
under
union
unit
united
university
up
upright
uri
url
us
usage
use
used
user
users
using
utc
v
value
van
var
version
very
vi
video
view
vii
village
vol
volume
w
war
was
water
way
we
web
website
well
were
west
western
what
when
where
which
while
white
who
width
wiki
wikidata
wikimedia
wikipedia
wikis
wikisource
will
william
with
without
women
word
words
work
works
world
would
www
x
y
year
years
york
you
your
z
{
|
}
~


¡
¢
£
§
©
«
­
®
°
±
²
·
»
½
¿
×
æ
ð
ø
ı
ł
ƒ
ʻ
ˈ
ː
̀
́
̂
̃
̄
̆
̇
̈
̉
̊
̋
̌
̓
̔
̛
̣
̦
̧
̨
͂
ͅ
α
β
γ
δ
ε
η
θ
ι
λ
μ
ν
ο
π
ρ
ς
σ
τ
υ
φ
ω
а
б
в
г
е
з
и
л
м
н
о
п
р
с
т
у
х
ш
і
ա
է
լ
հ
յ
ն
ո
տ
ւ
ք
א
ה
ו
י
ל
ר
،
ؕ
؛
؟
ء
ا
ال
الل
ان
ب
به
ة
ت
ث
ج
ح
خ
د
ذ
ر
را
ز
س
ش
ص
ض
ط
ظ
ع
غ
ف
في
ق
ك
ل
لا
له
م
ما
مه
ن
ه
هم
و
ى
ي
ً
ٌ
ٍ
َ
ُ
ِ
ّ
ْ
ٓ
ٔ
ٕ
ٖ
ٗ
٠
٤
ٮ
ٰ
پ
چ
ک
که
گ
ں
ہ
ی
یا
یہ
ے
۔
ۙ
ۚ
ۢ
ۤ
۰
۱
۳
۴
۶
۹
܀
ं
ः
क
ग
च
ज
ण
त
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ु
ू
ृ
े
ै
ो
्
।
ক
গ
ট
ত
ন
প
ম
য
র
ল
স
়
া
ি
ী
ু
ে
্
ਂ
ਾ
ੇ
ੋ
ં
ક
છ
જ
દ
ન
ર
ા
િ
ી
ે
્
୍
ஃ
ஃக
ஃப
ஃபர
ஃவ
அ
அஃத
அஃற
அக
அகக
அகங
அகச
அகண
அகத
அகந
அகன
அகப
அகம
அகமத
அகர
அகரம
அகற
அகல
அகலத
அகலம
அகழ
அகவ
அகவல
அகஸ
அங
அச
அசட
அசத
அசர
அசல
அஜ
அஞ
அட
அடக
அடங
அடட
அடம
அடர
அடல
அண
அணங
அத
அதட
அதன
அதனல
அதர
அதற
அதல
அந
அன
அனந
அனல
அப
அபர
அம
அமர
அமரர
அமல
அய
அயன
அயர
அயல
அர
அரக
அரங
அரச
அரசக
அரசன
அரசம
அரசமரப
அரசர
அரசவ
அரண
அரன
அரப
அரம
அரற
அரவ
அரவண
அரவம
அற
அறக
அறங
அறச
அறத
அறந
அறன
அறப
அறம
அறவ
அல
அலக
அலங
அலச
அலட
அலம
அலர
அலற
அள
அளக
அளந
அளப
அளவ
அளவற
அளவள
அழ
அழக
அழகன
அழகப
அழகர
அழற
அழல
அவ
அவக
அவங
அவச
அவசர
அவசரப
அவசரம
அவத
அவதர
அவன
அவனத
அவம
அவமத
அவர
அவரத
அவரவர
அவற
அவல
அவலம
அவள
அவளத
அஷ
அஸ
அஹ
ஆ
ஆஃப
ஆக
ஆகக
ஆகட
ஆகத
ஆகப
ஆகம
ஆகல
ஆகவ
ஆகஸ
ஆங
ஆச
ஆஞ
ஆட
ஆடப
ஆடம
ஆடல
ஆடவ
ஆடவர
ஆண
ஆணவம
ஆத
ஆதன
ஆதர
ஆதரவ
ஆதரவள
ஆதல
ஆந
ஆன
ஆனத
ஆனந
ஆனல
ஆனவ
ஆப
ஆபத
ஆபரணங
ஆம
ஆய
ஆயத
ஆயர
ஆர
ஆரஞ
ஆரண
ஆரத
ஆரம
ஆரவ
ஆற
ஆல
ஆலங
ஆலன
ஆலம
ஆலமரத
ஆலய
ஆலயங
ஆலயத
ஆலயம
ஆலவ
ஆள
ஆளப
ஆழ
ஆழத
ஆழம
ஆவ
ஆவண
ஆவணங
ஆவணத
ஆவணப
ஆவணம
ஆவத
ஆவன
ஆவர
ஆவல
ஆஷ
ஆஸ
ஆஹ
இ
இஃத
இக
இகல
இகழ
இங
இச
இஞ
இட
இடக
இடங
இடத
இடந
இடப
இடம
இடர
இடவ
இண
இணக
இணங
இத
இதன
இதம
இதய
இதயத
இதயம
இதர
இதற
இதல
இதழ
இந
இன
இனக
இனங
இனத
இனப
இனம
இனவ
இப
இம
இமயம
இமயமல
இய
இயக
இயங
இயந
இயன
இயம
இயர
இயற
இயல
இயலவ
இர
இரக
இரகச
இரங
இரச
இரட
இரண
இரத
இரந
இரப
இரய
இரவ
இரவலர
இற
இறக
இறங
இறந
இறப
இறவ
இல
இலக
இலங
இலட
இலண
இலத
இலன
இலம
இலர
இலவச
இலவசம
இள
இளக
இளங
இளஞ
இளந
இளம
இளவ
இளவரச
இளவரசன
இளவரசர
இளவல
இழ
இழக
இழந
இழப
இவ
இவங
இவண
இவன
இவனத
இவர
இவரத
இவற
இவள
இஷ
இஸ
ஈ
ஈக
ஈங
ஈச
ஈசன
ஈட
ஈண
ஈத
ஈதல
ஈந
ஈன
ஈப
ஈம
ஈய
ஈர
ஈரப
ஈரம
ஈற
ஈல
ஈழ
ஈழத
ஈவ
ஈஸ
உ
உக
உகந
உங
உச
உட
உடன
உடனட
உடம
உடற
உடல
உடலம
உண
உணர
உணரப
உணரல
உணரவ
உணவ
உத
உதட
உதய
உதயணன
உதயம
உதற
உதவ
உந
உன
உனக
உனத
உப
உபக
உபகரணங
உபச
உபசன
உபசர
உபத
உபந
உபய
உம
உமக
உமத
உமர
உய
உயர
உயரத
உயரம
உர
உரக
உரத
உரம
உரல
உரவ
உற
உறக
உறங
உறழ
உறவ
உல
உலக
உலகக
உலகங
உலகத
உலகப
உலகம
உலகள
உலகளவ
உலர
உலவ
உள
உளங
உளத
உளன
உளப
உளம
உளர
உளற
உளவ
உழ
உழக
உழல
உழவ
உழவன
உழவர
உவ
உவக
உவந
உவப
உவம
உவர
உஷ
உஸ
ஊ
ஊக
ஊச
ஊசல
ஊஞ
ஊட
ஊடக
ஊடகங
ஊடகத
ஊடகம
ஊடகவ
ஊடல
ஊண
ஊத
ஊன
ஊனம
ஊம
ஊர
ஊரக
ஊரன
ஊற
ஊழ
ஊழல
எ
எஃக
எஃப
எக
எங
எச
எசம
எஜம
எஞ
எட
எண
எத
எதன
எதற
எந
என
எனக
எனச
எனத
எனப
எனற
எனல
எனவ
எனவர
எப
எம
எமக
எமத
எமன
எய
எர
எற
எல
எலக
எள
எழ
எழவ
எவ
எவன
எவர
எஸ
ஏ
ஏக
ஏகப
ஏகம
ஏங
ஏச
ஏஜ
ஏஞ
ஏட
ஏண
ஏத
ஏந
ஏன
ஏப
ஏம
ஏய
ஏர
ஏற
ஏறக
ஏறத
ஏல
ஏலம
ஏளனம
ஏழ
ஏவ
ஏவப
ஏவல
ஐ
ஐஎஸ
ஐக
ஐங
ஐச
ஐட
ஐத
ஐதர
ஐதரசன
ஐந
ஐன
ஐப
ஐம
ஐய
ஐயங
ஐயத
ஐயன
ஐயப
ஐயம
ஐயர
ஐயரவர
ஐர
ஐவக
ஐவர
ஐஸ
ஒ
ஒக
ஒங
ஒச
ஒட
ஒண
ஒத
ஒன
ஒனக
ஒப
ஒம
ஒய
ஒர
ஒரத
ஒரளவ
ஒற
ஒல
ஒள
ஒளவ
ஒழ
ஒவ
ஓ
ஓக
ஓங
ஓச
ஓட
ஓத
ஓப
ஓம
ஓய
ஓர
ஓரத
ஓரம
ஓரளவ
ஓல
ஓவ
ஓவர
க
கக
கங
கச
கசக
கசப
கஜ
கஞ
கட
கடக
கடங
கடச
கடத
கடந
கடன
கடப
கடம
கடர
கடற
கடல
கடவ
கண
கணக
கணங
கணத
கணப
கணபத
கணம
கணவ
கணவன
கணவர
கத
கதக
கதன
கதம
கதர
கதற
கதவ
கந
கன
கனக
கனங
கனட
கனத
கனன
கனப
கனம
கனர
கனல
கனவ
கப
கபட
கம
கமங
கமட
கமண
கமத
கமன
கமம
கமர
கமற
கமல
கமலக
கமலத
கமலம
கமள
கமழ
கய
கயத
கயம
கயல
கயவர
கர
கரக
கரங
கரச
கரசர
கரட
கரண
கரணங
கரணம
கரத
கரந
கரன
கரப
கரம
கரர
கரவ
கரவர
கற
கறத
கல
கலக
கலகம
கலங
கலச
கலத
கலந
கலன
கலப
கலம
கலர
கலவ
கலவரம
கள
களக
களங
களஞ
களத
களன
களப
களம
களர
களற
களல
களவ
கழ
கழக
கழகங
கழகத
கழகப
கழகம
கழன
கழப
கழற
கழல
கழவ
கவ
கவசம
கவட
கவத
கவதர
கவந
கவன
கவனத
கவனம
கவர
கவல
கவள
கஷ
கஸ
கஹ
ங
ஙனம
ச
சக
சகங
சகத
சகன
சகப
சகம
சகர
சகல
சங
சச
சஞ
சட
சடக
சடங
சண
சணம
சத
சதகம
சதம
சதவ
சந
சன
சனக
சனங
சனத
சனந
சனன
சனப
சனம
சனர
சனல
சனவர
சப
சபக
சபதம
சபர
சம
சமக
சமச
சமட
சமண
சமணம
சமணர
சமத
சமதர
சமந
சமன
சமம
சமய
சமயக
சமயங
சமயச
சமயத
சமயப
சமயம
சமர
சமற
சமவ
சமஸ
சய
சயங
சயத
சயன
சயம
சர
சரக
சரங
சரச
சரண
சரணட
சரணம
சரத
சரப
சரம
சரவ
சரவணன
சரஸ
சற
சல
சலத
சலப
சலம
சலவ
சள
சவ
சவத
சவன
சவம
சவர
சஸ
ஜ
ஜக
ஜகத
ஜங
ஜச
ஜட
ஜத
ஜந
ஜன
ஜனங
ஜனத
ஜனந
ஜனம
ஜனவர
ஜப
ஜம
ஜய
ஜயக
ஜயன
ஜயம
ஜர
ஜல
ஜலம
ஜவ
ஜவஹர
ஜஸ
ஜஹ
ஞ
ஞன
ஞர
ஞல
ட
டக
டகக
டகங
டகச
டகத
டகன
டகப
டகம
டகர
டங
டச
டசப
டஞ
டட
டடக
டடங
டடத
டடம
டண
டணங
டணத
டணன
டணம
டத
டதங
டதன
டதம
டதற
டந
டன
டனத
டனன
டனம
டனர
டனவ
டப
டபங
டபட
டபத
டபம
டம
டமன
டய
டயங
டயத
டயம
டயர
டர
டரங
டரச
டரம
டற
டல
டலக
டலங
டலத
டலம
டலர
டள
டளவ
டழ
டவ
டவட
டவண
டவன
டவம
டவர
டவற
டவல
டவள
டஸ
ண
ணக
ணகத
ணகம
ணங
ணச
ணசந
ணட
ணத
ணந
ணன
ணப
ணம
ணமட
ணமல
ணய
ணயங
ணயத
ணயம
ணர
ணற
ணல
ணள
ணவ
ணவத
ணவன
ணவம
ணவர
த
தக
தகக
தகங
தகட
தகத
தகன
தகப
தகம
தகர
தகவ
தகவல
தங
தச
தசரதன
தஞ
தட
தடக
தடங
தடத
தடம
தடவ
தண
தணன
தணர
தத
ததத
ததன
ததற
ததல
தந
தன
தனக
தனங
தனச
தனத
தனதன
தனன
தனப
தனம
தனர
தனள
தனவ
தப
தபட
தம
தமக
தமங
தமட
தமண
தமத
தமன
தமயந
தமர
தமற
தமல
தய
தயக
தயங
தயத
தயம
தயர
தயவ
தர
தரக
தரகம
தரங
தரச
தரசன
தரண
தரத
தரந
தரன
தரப
தரம
தரர
தரல
தரலங
தரவ
தரவர
தற
தல
தலங
தலட
தலத
தலன
தலப
தலம
தலர
தள
தளங
தளத
தளப
தளபத
தளம
தளர
தளவ
தழ
தழல
தவ
தவக
தவங
தவச
தவண
தவத
தவந
தவன
தவப
தவம
தவர
தவற
தவறவ
தவல
தவள
தவழ
தஸ
ந
நக
நகர
நகரங
நகரத
நகரப
நகரம
நகல
நங
நச
நஞ
நட
நடக
நடத
நடந
நடன
நடனக
நடனத
நடனம
நடப
நடம
நடர
நடவ
நடவட
நண
நத
நந
நன
நனவ
நப
நபர
நம
நமக
நமச
நமத
நமஸ
நய
நயங
நயத
நயந
நயன
நயம
நர
நரக
நரகத
நரகம
நரச
நரம
நற
நல
நலக
நலங
நலத
நலன
நலம
நலவ
நள
நளன
நழ
நவ
நவக
நவந
நவம
நவர
நஷ
ன
னக
னகத
னகம
னகர
னகரன
னங
னச
னசம
னசர
னஞ
னட
னடத
னடம
னண
னத
னதன
னதம
னதற
னந
னன
னப
னபட
னம
னமண
னமலர
னய
னர
னரச
னரத
னரம
னரல
னற
னல
னலம
னள
னழ
னவ
னவன
னவர
னவற
னவல
னவள
னஸ
ப
பக
பகங
பகட
பகத
பகப
பகம
பகர
பகரம
பகற
பகல
பகழ
பகவ
பகவத
பகவன
பங
பச
பசப
பசல
பஜ
பஜன
பஞ
பட
படக
படங
படச
படத
படப
படம
படர
படல
படலத
படலம
படவ
பண
பணக
பணத
பணப
பணம
பணவ
பத
பதக
பதங
பதட
பதத
பதன
பதப
பதம
பதர
பதற
பதல
பதவ
பந
பன
பனங
பனத
பனந
பனம
பனர
பனவ
பனவற
பப
பம
பமட
பமண
பய
பயக
பயங
பயண
பயணங
பயணத
பயணம
பயத
பயந
பயன
பயனர
பயனற
பயப
பயம
பயர
பயல
பர
பரக
பரங
பரச
பரஞ
பரட
பரண
பரணர
பரத
பரதந
பரதன
பரந
பரன
பரப
பரபரப
பரம
பரமக
பரமச
பரமன
பரர
பரல
பரவ
பரவல
பரஸ
பற
பறக
பறந
பறப
பறம
பறவ
பல
பலக
பலச
பலத
பலந
பலன
பலப
பலபட
பலம
பலர
பலவ
பலவக
பலவற
பள
பளத
பளபளப
பளம
பளவ
பழ
பழக
பழங
பழச
பழத
பழந
பழன
பழம
பவ
பவங
பவத
பவன
பவம
பவர
பவற
பவள
பவளக
பவளம
பஸ
பஹ
ம
மக
மகட
மகத
மகன
மகப
மகம
மகர
மகரந
மகள
மகவ
மங
மச
மஜ
மஞ
மட
மடக
மடங
மடத
மடந
மடப
மடம
மடல
மடவ
மண
மணக
மணங
மணச
மணத
மணந
மணன
மணப
மணம
மணமக
மணமகன
மணமகள
மணர
மணற
மணல
மணவ
மத
மதக
மதங
மதச
மதத
மதன
மதப
மதம
மதர
மதவ
மந
மன
மனக
மனங
மனச
மனத
மனந
மனன
மனப
மனம
மனர
மனவ
மப
மம
மய
மயக
மயங
மயம
மயல
மர
மரக
மரங
மரச
மரண
மரணத
மரணம
மரணமட
மரத
மரன
மரப
மரபண
மரம
மரர
மரவ
மற
மறக
மறத
மறந
மறப
மறம
மறவ
மறவன
மறவர
மல
மலக
மலங
மலட
மலத
மலப
மலம
மலர
மள
மளம
மளவ
மழ
மழல
மவ
மவன
மவர
மஸ
மஹ
ய
யக
யகக
யகங
யகத
யகன
யகப
யகம
யகர
யகரம
யங
யச
யசர
யஜ
யஞ
யட
யடக
யண
யணச
யணத
யணன
யணப
யணம
யத
யதன
யதர
யதற
யதல
யதளம
யந
யநம
யன
யனத
யனர
யனவ
யனவற
யப
யபட
யம
யமங
யமட
யமன
யமனம
யமம
யமர
யமற
யமல
யய
யர
யரங
யரச
யரசன
யரசர
யரத
யரம
யற
யறத
யல
யலங
யலம
யலர
யலற
யலல
யள
யளவ
யழ
யழக
யவ
யவத
யவந
யவன
யவனர
யவர
யவற
யவல
யவள
யவழ
யஸ
ர
ரக
ரகங
ரகச
ரகத
ரகன
ரகம
ரகர
ரகல
ரங
ரச
ரசங
ரசன
ரசம
ரசவ
ரஜ
ரஜன
ரஞ
ரட
ரண
ரணக
ரணங
ரணத
ரணன
ரணப
ரணம
ரணர
ரத
ரதக
ரதங
ரதத
ரதன
ரதப
ரதம
ரதமர
ரதர
ரந
ரன
ரப
ரபஞ
ரபத
ரபந
ரபல
ரபலம
ரம
ரமங
ரமச
ரமஞ
ரமட
ரமண
ரமத
ரமன
ரமப
ரமம
ரமல
ரய
ரயத
ரர
ரரச
ரரசன
ரரசர
ரற
ரல
ரள
ரளத
ரளம
ரளவ
ரழ
ரழக
ரவ
ரவங
ரவத
ரவன
ரவம
ரவர
ரவலர
ரஷ
ரஸ
ரஹ
ற
றக
றங
றச
றஞ
றட
றண
றத
றதன
றதற
றதல
றந
றநகர
றன
றனன
றனர
றனள
றனவ
றப
றபட
றம
றமட
றமற
றமள
றய
றர
றரசர
றற
றல
றலர
றள
றளவ
றழ
றவ
றவஞ
றவன
றவர
றவற
றவள
றவழ
ல
லக
லகங
லகட
லகண
லகத
லகன
லகப
லகம
லகர
லகல
லங
லச
லஜ
லஞ
லட
லண
லத
லதன
லதனம
லந
லநட
லன
லப
லபம
லம
லமகள
லமண
லமன
லய
லயங
லயத
லயன
லயம
லர
லரச
லற
லறத
லறம
லல
லள
லழகர
லவ
லவக
லவன
லவர
லவரப
லவற
லவள
லவழ
லஸ
ள
ளக
ளகர
ளங
ளச
ளஞ
ளட
ளடக
ளடங
ளண
ளத
ளந
ளன
ளனம
ளனர
ளனவ
ளப
ளபட
ளம
ளய
ளர
ளரவ
ளரவம
ளற
ளல
ளள
ளளவ
ளவ
ளவன
ளவர
ளவற
ளஸ
ழ
ழக
ழகத
ழகம
ழங
ழச
ழட
ழத
ழந
ழன
ழப
ழம
ழர
ழரச
ழற
ழல
ழவ
ழவன
ழவர
வ
வக
வகங
வகச
வகத
வகன
வகப
வகம
வகர
வங
வச
வசத
வசந
வசன
வசனங
வசனம
வசப
வசம
வஜ
வஞ
வட
வடக
வடகர
வடச
வடத
வடந
வடப
வடம
வடவ
வண
வணக
வணங
வணன
வணம
வத
வதத
வதந
வதன
வதம
வதற
வதல
வந
வன
வனக
வனங
வனட
வனத
வனந
வனப
வனம
வனர
வனவ
வனவற
வப
வபக
வம
வமன
வய
வயங
வயச
வயத
வயப
வயம
வயல
வர
வரக
வரங
வரச
வரசர
வரட
வரண
வரத
வரதர
வரன
வரப
வரம
வரர
வரல
வரவ
வரவர
வரவழ
வற
வறட
வறண
வல
வலக
வலகங
வலகத
வலகம
வலங
வலச
வலத
வலன
வலப
வலம
வலர
வள
வளங
வளத
வளந
வளப
வளம
வளர
வளரக
வளரவ
வளவ
வளவன
வழ
வழக
வழங
வழம
வவ
வஸ
ஶ
ஷ
ஷக
ஷங
ஷட
ஷண
ஷத
ஷன
ஷனர
ஷனல
ஷப
ஷம
ஷயங
ஷயத
ஷயம
ஷர
ஷல
ஸ
ஸத
ஸந
ஸன
ஸப
ஸம
ஸர
ஸல
ஸஸ
ஹ
ஹக
ஹங
ஹஜ
ஹட
ஹத
ஹன
ஹப
ஹம
ஹர
ஹல
ஹவ
ா
ி
ீ
ு
ூ
ெ
ே
ை
்
ௗ
௦
௧
௨
௩
௪
௫
௬
௭
௮
௮௧
௯
௸
ం
ః
అ
ఆ
ఇ
ఈ
ఉ
ఓ
క
ఖ
గ
ఙ
చ
జ
ఞ
ట
డ
ఢ
ణ
త
థ
ద
ధ
న
ప
ఫ
బ
భ
మ
య
ర
ల
ళ
వ
శ
ష
స
హ
ా
ి
ీ
ు
ూ
ె
ే
ొ
ో
ౌ
్
ౖ
ಆ
ಕ
ಖ
ಗ
ಘ
ಜ
ಟ
ಡ
ಣ
ತ
ಥ
ದ
ಧ
ನ
ಪ
ಫ
ಮ
ರ
ಲ
ಳ
ವ
ಶ
ಷ
ಸ
ಹ
ಾ
ಿ
ು
ೂ
ೆ
್
ೕ
೧
೨
೩
೬
೯
ം
ഈ
ഒ
ക
ഖ
ഗ
ങ
ച
ജ
ഞ
ട
ഠ
ണ
ത
ഥ
ദ
ധ
ന
പ
ബ
ഭ
മ
യ
ര
റ
ല
ള
ഴ
വ
ശ
ഷ
സ
ഹ
ാ
ി
ീ
ു
ൂ
ൃ
െ
േ
്
ൗ
ද
්
ා
ි
ු
་
།
ད
བ
མ
ཟ
ར
ལ
ས
ི
ུ
ོ
ླ
က
င
တ
ဒ
န
မ
ါ
ိ
ီ
ု
ံ
့
း
္
ြ
ွ
ႏ
႔
႕
ត
ន
ម
រ
ល
វ
ា
ុ
ំ
៉
្
​
‌
‍
‎
‏
–
—
‘
’
“
”
„
†
•
…
′
″
※
€
₹
←
→
↔
↷
−
≈
≤
③
④
⑦
─
■
○
●
★
☾
♀
♔
♥
❖
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
、
。
《
》
「
」
『
』
〜
〢
あ
い
う
か
き
く
こ
さ
し
す
た
っ
つ
て
と
な
に
の
ひ
ふ
へ
み
む
も
や
ら
り
る
れ
ろ
を
゙
゚
ァ
ア
イ
ウ
エ
キ
ク
ケ
コ
シ
ス
タ
ッ
テ
ト
ノ
ハ
フ
ヘ
マ
ミ
ム
メ
ユ
ラ
リ
ル
ワ
ン
・
ー
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兴
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哆
哈
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
器
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塔
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
够
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夺
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姆
始
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岛
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
影
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
德
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
总
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
懿
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
教
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
海
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燃
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
物
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
球
理
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
町
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盘
盛
盟
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睡
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
研
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
置
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臀
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芷
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荔
荣
荼
莆
莎
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕊
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
蠶
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軒
軟
輦
轟
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
醬
釆
采
里
重
野
量
金
釒
錢
鑫
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
院
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
露
霸
靈
靑
青
静
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
领
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魏
魚
魯
鮮
鱼
鲁
鳥
鳳
鷺
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
ꭲ
ꭵ
ꭶ
ꭷ
ꮾ

者
艹
﻿
（
）
？
�
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
44--
a--
ab--
ac--
acce--
ad--
af--
aga--
al--
alex--
am--
an--
ang--
ani--
app--
appe--
appli--
ar--
arch--
archaeo--
as--
astro--
at--
au--
aust--
auto--
b--
ba--
bas--
batt--
be--
ber--
bhar--
bi--
bib--
bio--
bir--
bl--
bo--
bra--
bre--
bri--
bu--
budd--
c--
ca--
cap--
car--
ch--
char--
che--
chri--
chur--
cit--
civ--
cl--
cle--
co--
com--
con--
const--
contri--
copy--
cou--
cre--
cri--
cro--
cu--
cy--
d--
da--
de--
dec--
del--
den--
dep--
desc--
di--
dina--
dis--
discus--
divi--
do--
dr--
du--
dy--
dyna--
e--
eco--
ed--
eg--
ele--
elect--
em--
en--
envi--
eu--
ex--
f--
fa--
fat--
fe--
featu--
feed--
fem--
fi--
flo--
fo--
fr--
fri--
fu--
g--
ga--
gar--
ge--
gen--
gene--
geo--
geog--
ger--
gi--
glo--
go--
gra--
gre--
gro--
gu--
h--
ha--
har--
he--
ho--
hu--
hy--
i--
ib--
im--
in--
indi--
inscrip--
inst--
ir--
is--
it--
j--
ja--
je--
jo--
ju--
k--
ka--
kan--
kar--
ke--
ko--
ku--
l--
la--
le--
li--
lim--
lo--
lu--
m--
ma--
mag--
mah--
man--
mar--
mat--
mate--
me--
mem--
mi--
micro--
midd--
mil--
min--
mis--
mo--
moh--
mon--
mor--
mu--
mul--
my--
n--
na--
nav--
ne--
new--
ni--
no--
nor--
nu--
o--
on--
opti--
or--
ori--
os--
p--
pa--
pad--
pak--
pat--
pe--
pen--
per--
ph--
phil--
pho--
phy--
pi--
pictu--
pla--
po--
poli--
por--
pos--
pra--
pre--
pri--
princ--
pro--
prob--
proce--
pu--
publis--
q--
qu--
questi--
r--
ra--
rail--
re--
rec--
rela--
ri--
ro--
ru--
rus--
s--
sa--
sac--
san--
sc--
sch--
scien--
sco--
se--
sec--
sen--
sh--
she--
si--
sig--
sim--
sk--
sm--
so--
sp--
spe--
spec--
spi--
st--
stat--
ste--
structu--
stu--
su--
sub--
sw--
sy--
sym--
syn--
t--
ta--
tar--
tax--
te--
th--
ti--
to--
tr--
tra--
tradi--
trans--
tre--
tri--
tt--
tu--
u--
un--
up--
v--
ve--
vi--
vic--
vo--
w--
wa--
wat--
we--
wiki--
win--
wo--
wri--
x--
y--
z--
đ--
ا--
ب--
ت--
ج--
ح--
د--
ر--
س--
ش--
ع--
ـ--
ق--
ك--
ل--
م--
ن--
ه--
و--
ي--
پ--
ک--
گ--
ہ--
ی--
ஃ--
அ--
அப--
அவ--
ஆ--
ஆச--
ஆண--
ஆப--
ஆய--
இ--
இம--
இல--
ஈ--
உ--
உக--
ஊ--
எ--
ஏ--
ஐ--
ஒ--
ஓ--
க--
கக--
கச--
கன--
கம--
கவ--
ங--
ச--
சக--
சட--
சத--
சப--
சம--
சல--
ஜன--
ஜய--
ஞ--
ட--
ண--
த--
தச--
தப--
தல--
ந--
ன--
ப--
பம--
பள--
பவ--
ம--
மழ--
ய--
யத--
யந--
யம--
யர--
யல--
ர--
ரக--
ரம--
ரவ--
ற--
றம--
ல--
லக--
லச--
லன--
லம--
ள--
ழ--
வ--
வம--
வல--
ஷ--
ஸ--
ஹ--
--0
--00
--1
--2
--3
--4
--5
--6
--7
--8
--9
--a
--able
--ad
--ah
--ai
--ak
--al
--ale
--als
--am
--an
--ance
--anic
--ant
--ar
--ary
--as
--at
--ate
--ation
--au
--ay
--b
--ble
--c
--ca
--cal
--ce
--ced
--cer
--ces
--ch
--ck
--cs
--ct
--cted
--cy
--d
--da
--de
--ded
--ds
--dy
--e
--ea
--ect
--ed
--ef
--ek
--el
--en
--ence
--ent
--ep
--er
--ern
--ers
--ery
--es
--est
--et
--ey
--f
--ft
--ful
--g
--ge
--gle
--gn
--go
--gs
--h
--ha
--hi
--hing
--ht
--i
--ia
--ial
--ian
--ic
--ical
--ice
--ick
--ics
--id
--ie
--ier
--ies
--ight
--il
--in
--ine
--ing
--ings
--ins
--io
--ion
--ions
--ir
--is
--ism
--ist
--it
--ite
--ity
--ium
--ive
--j
--ja
--k
--ka
--ke
--ks
--l
--la
--lar
--ld
--le
--les
--lia
--ll
--lly
--ls
--lt
--ly
--m
--ma
--me
--ment
--mic
--ms
--my
--n
--na
--nce
--ncy
--nd
--ne
--ned
--nel
--ner
--nes
--ness
--ng
--ni
--nia
--ning
--nk
--no
--ns
--nt
--nts
--ny
--o
--od
--ok
--ol
--ols
--om
--on
--onal
--ons
--op
--or
--ors
--ory
--ot
--ough
--ous
--ow
--p
--pe
--phy
--ps
--pt
--put
--py
--q
--que
--r
--ra
--rai
--rd
--rds
--re
--ress
--rg
--ri
--ria
--ries
--rm
--rs
--rt
--ru
--ry
--s
--sa
--se
--sh
--sis
--sk
--sm
--son
--ss
--st
--ster
--t
--ta
--tal
--tan
--te
--ted
--ter
--tes
--th
--thing
--ti
--tic
--tics
--ting
--tion
--tions
--tive
--ton
--tor
--try
--ts
--ty
--u
--ual
--ub
--ue
--ul
--um
--unt
--ur
--ure
--us
--ution
--v
--va
--ve
--vel
--ver
--ves
--w
--wn
--ws
--x
--y
--ya
--yer
--ys
--z
--ze
--ا
--ة
--ت
--د
--ر
--س
--ع
--م
--ن
--ه
--و
--ي
--ہ
--ی
--ے
--க
--கத
--கம
--கள
--ங
--ச
--சப
--சம
--ஜ
--ஞ
--ட
--ண
--த
--தத
--தன
--தம
--ந
--ன
--ப
--ம
--ய
--யம
--ர
--ரங
--ரத
--ரப
--ரம
--ற
--ல
--லம
--ள
--ளவ
--ழ
--வ
--வன
--வர
--ஷ
--ஸ
--ஹ
