Repository: pypi-data/pypi-mirror-189
Catalog: packages/py-lav/py_lav-1.3.9-py3-none-any.whl/pylav/extension/red/ui/buttons/locales/*.po
Languages: bg_bg, da_dk, es_es, fi_fi, hr_hr, id_id, it_it, pt_br, sv_se, uk_ua

source: You are not authorized to interact with this option.
bg_bg: Не сте упълномощени да взаимодействате с тази опция.
da_dk: Du har ikke tilladelse til at interagere med denne mulighed.
es_es: No está autorizado a interactuar con esta opción.
fi_fi: Sinulla ei ole valtuuksia käyttää tätä vaihtoehtoa.
hr_hr: Niste ovlašteni za interakciju s ovom opcijom.
id_id: Anda tidak berwenang untuk berinteraksi dengan opsi ini.
it_it: Non sei autorizzato a interagire con questa opzione.
pt_br: Você não está autorizado a interagir com esta opção.
sv_se: Du har inte behörighet att interagera med det här alternativet.
uk_ua: Ви не маєте права взаємодіяти з цією опцією.

source: Yes
bg_bg: Да
da_dk: Ja
es_es: Sí
fi_fi: Kyllä
hr_hr: Da
id_id: Ya
it_it: Sì
pt_br: Sim
sv_se: Ja
uk_ua: Так

source: No
bg_bg: Не
da_dk: Nej
es_es: Nu
fi_fi: Ei
hr_hr: Ne
id_id: Tidak
pt_br: Não
sv_se: Nej
uk_ua: Ні

source: Disconnect {player_type} players
bg_bg: Разединявам {player_type} Играчи
da_dk: Afbryde {player_type} Spillere
es_es: Desconectar {player_type} Jugadores
fi_fi: Irrottaa {player_type} Pelaajat
hr_hr: Prekinuti vezu {player_type} Igrača
id_id: Lepaskan {player_type} Pemain
it_it: Disconnettere {player_type} Giocatori
pt_br: Desligar {player_type} Jogadores
sv_se: Frånkoppling {player_type} Spelare
uk_ua: Відключити {player_type} Гравців

source: Disconnect {player_type} player
bg_bg: Разединявам {player_type} играч
da_dk: Afbryde {player_type} spiller
es_es: Desconectar {player_type} jugador
fi_fi: Irrottaa {player_type} pelaaja
hr_hr: Prekinuti vezu {player_type} igrač
id_id: Lepaskan {player_type} pemain
it_it: Disconnettere {player_type} giocatore
pt_br: Desligar {player_type} jogador
sv_se: Frånkoppling {player_type} spelare
uk_ua: Відключити {player_type} гравець

source: Connecting to the node with SSL enabled.
bg_bg: Свързване към възела с активиран SSL.
da_dk: Oprettelse af forbindelse til noden med SSL aktiveret.
es_es: Conexión al nodo con SSL habilitado.
fi_fi: Yhteyden muodostaminen solmuun, jossa SSL on käytössä.
hr_hr: Povezivanje s čvorom s omogućenim SSL-om.
id_id: Menghubungkan ke node dengan SSL diaktifkan.
it_it: Connessione al nodo con SSL abilitato.
pt_br: Conectando-se ao nó com SSL habilitado.
sv_se: Ansluta till noden med SSL aktiverat.
uk_ua: Підключення до вузла з включеним SSL.

source: Connecting to the node with SSL disabled.
bg_bg: Свързване към възела с изключен SSL.
da_dk: Tilslutning til noden med SSL deaktiveret.
es_es: Conexión al nodo con SSL desactivado.
fi_fi: Yhteyden muodostaminen solmuun, kun SSL on poistettu käytöstä.
hr_hr: Povezivanje s čvorom s onemogućenim SSL-om.
id_id: Menghubungkan ke node dengan SSL dinonaktifkan.
it_it: Connessione al nodo con SSL disabilitato.
pt_br: Conectando-se ao nó com SSL desabilitado.
sv_se: Ansluta till noden med SSL inaktiverat.
uk_ua: Підключення до вузла за допомогою SSL відключено.

source: This node will only be used for search.
bg_bg: Този възел ще се използва само за търсене.
da_dk: Denne node vil kun blive brugt til søgning.
es_es: Este nodo sólo se utilizará para la búsqueda.
fi_fi: Tätä solmua käytetään vain hakuun.
hr_hr: Ovaj će se čvor koristiti samo za pretraživanje.
id_id: Node ini hanya akan digunakan untuk pencarian.
it_it: Questo nodo verrà utilizzato solo per la ricerca.
pt_br: Esse nó só será usado para pesquisa.
sv_se: Den här noden används endast för sökning.
uk_ua: Цей вузол буде використовуватися тільки для пошуку.

source: This node will be used for search and playback.
bg_bg: Този възел ще се използва за търсене и възпроизвеждане.
da_dk: Denne node vil blive brugt til søgning og afspilning.
es_es: Este nodo se utilizará para la búsqueda y reproducción.
fi_fi: Tätä solmua käytetään hakuun ja toistoon.
hr_hr: Ovaj će se čvor koristiti za pretraživanje i reprodukciju.
id_id: Node ini akan digunakan untuk pencarian dan pemutaran.
it_it: Questo nodo verrà utilizzato per la ricerca e la riproduzione.
pt_br: Esse nó será usado para pesquisa e reprodução.
sv_se: Den här noden kommer att användas för sökning och uppspelning.
uk_ua: Цей вузол буде використовуватися для пошуку і відтворення.

source: Please fill out all the fields before continuing.
bg_bg: Моля, попълнете всички полета, преди да продължите.
da_dk: Udfyld alle felterne, før du fortsætter.
es_es: Por favor, rellene todos los campos antes de continuar.
fi_fi: Täytä kaikki kentät ennen kuin jatkat.
hr_hr: Prije nastavka ispunite sva polja.
id_id: Silakan isi semua bidang sebelum melanjutkan.
it_it: Si prega di compilare tutti i campi prima di continuare.
pt_br: Por favor, preencha todos os campos antes de continuar.
sv_se: Fyll i alla fält innan du fortsätter.
uk_ua: Будь ласка, заповніть усі поля, перш ніж продовжувати.

source: When you press done this node will be permanently delete.
bg_bg: Когато натиснете готово, този възел ще бъде окончателно изтрит.
da_dk: Når du trykker på udført, slettes denne node permanent.
es_es: Cuando presione listo, este nodo se eliminará permanentemente.
fi_fi: Kun painat valmis, tämä solmu poistetaan pysyvästi.
hr_hr: Kada pritisnete gotovo, ovaj čvor će se trajno izbrisati.
id_id: Ketika Anda menekan selesai node ini akan dihapus secara permanen.
it_it: Quando si preme fine, questo nodo verrà eliminato definitivamente.
pt_br: Quando você pressionar concluído, esse nó será excluído permanentemente.
sv_se: När du trycker på klar kommer den här noden att raderas permanent.
uk_ua: При натисканні готово цей вузол буде безповоротно видалений.

source: This node will no longer be deleted once you press done.
bg_bg: Този възел вече няма да бъде изтрит, след като натиснете готово.
da_dk: Denne node slettes ikke længere, når du trykker på udført.
es_es: Este nodo ya no se eliminará una vez que presione listo.
fi_fi: Tätä solmua ei enää poisteta, kun painat valmis.
hr_hr: Ovaj se čvor više neće izbrisati nakon što pritisnete gotovo.
id_id: Node ini tidak akan lagi dihapus setelah Anda menekan selesai.
it_it: Questo nodo non verrà più eliminato una volta premuto fine.
pt_br: Esse nó não será mais excluído quando você pressionar concluído.
sv_se: Den här noden raderas inte längre när du trycker på klar.
uk_ua: Цей вузол більше не буде видалено після того, як ви натиснете готово.

source: Enable sources
bg_bg: Разрешаване на източници
da_dk: Aktivér kilder
es_es: Habilitar orígenes
fi_fi: Ota lähteet käyttöön
hr_hr: Omogući izvore
id_id: Mengaktifkan sumber
it_it: Abilitare le origini
pt_br: Habilitar fontes
sv_se: Aktivera källor
uk_ua: Увімкнення джерел

source: You are not authorized to perform this action.
bg_bg: Вие не сте упълномощени да извършвате това действие.
da_dk: Du har ikke tilladelse til at udføre denne handling.
es_es: No está autorizado a realizar esta acción.
fi_fi: Sinulla ei ole valtuuksia suorittaa tätä toimintoa.
hr_hr: Niste ovlašteni za izvođenje ove akcije.
id_id: Anda tidak berwenang untuk melakukan tindakan ini.
it_it: Non sei autorizzato a eseguire questa azione.
pt_br: Você não está autorizado a executar esta ação.
sv_se: Du har inte behörighet att utföra den här åtgärden.
uk_ua: Ви не маєте права виконувати цю дію.

source: No player available for action, try refreshing.
bg_bg: Няма наличен играч за действие, опитайте да го освежите.
da_dk: Ingen spiller tilgængelig til handling, prøv at forfriske.
es_es: No hay reproductor disponible para la acción, intente actualizar.
fi_fi: Ei pelaajaa käytettävissä toimintaan, yritä päivittää.
hr_hr: Nema dostupnog igrača za akciju, pokušajte osvježiti.
id_id: Tidak ada pemain yang tersedia untuk beraksi, coba segarkan.
it_it: Nessun giocatore disponibile per l'azione, prova a rinfrescarti.
pt_br: Nenhum jogador disponível para ação, tente atualizar.
sv_se: Ingen spelare tillgänglig för action, försök uppdatera.
uk_ua: Немає гравця, доступного для дії, спробуйте оновити.

source: Bot Owner Action
bg_bg: Действие на собственика на бот
da_dk: Bot Ejer Handling
es_es: Acción del Bot
fi_fi: Botin Omistajan Toiminta
hr_hr: Radnja vlasnika bota
id_id: Tindakan Pemilik Bot
it_it: Azione Del Proprietario Del Bot
pt_br: Ação do proprietário do bot
sv_se: Bot Owner åtgärd
uk_ua: Дія власника бота

source: Player disconnected.
bg_bg: Играчът е изключен.
da_dk: Afspilleren er afbrudt.
es_es: Jugador desconectado.
fi_fi: Soitin katkaistu.
hr_hr: Player je prekinuo vezu.
id_id: Pemain terputus.
it_it: Giocatore disconnesso.
pt_br: Jogador desconectado.
sv_se: Spelaren frånkopplad.
uk_ua: Гравець відключений.

source: Player stopped.
bg_bg: Играчът спря.
da_dk: Spilleren stoppede.
es_es: El jugador se detuvo.
fi_fi: Pelaaja pysähtyi.
hr_hr: Igrač je stao.
id_id: Pemain berhenti.
it_it: Giocatore fermato.
pt_br: Jogador parou.
sv_se: Spelaren stannade.
uk_ua: Гравець зупинився.

source: You are not authorized to perform this action
bg_bg: Не сте упълномощени да извършвате това действие
da_dk: Du har ikke tilladelse til at udføre denne handling
es_es: No está autorizado a realizar esta acción
fi_fi: Sinulla ei ole oikeutta suorittaa tätä toimintoa
hr_hr: Niste autorizirani za tu radnju
id_id: Anda tidak berwenang untuk melakukan tindakan ini
it_it: Non sei autorizzato a eseguire questa azione
pt_br: Você não está autorizado a executar esta ação
sv_se: Du har inte behörighet att utföra denna åtgärd
uk_ua: Ви не маєте прав на виконання цієї дії

source: No players available for action, try refreshing.
bg_bg: Няма налични играчи за действие, опитайте да се освежите.
da_dk: Ingen spillere til rådighed for handling, prøv at forfriske.
es_es: No hay jugadores disponibles para la acción, intente actualizar.
fi_fi: Ei pelaajia, jotka ovat käytettävissä toimintaan, yritä päivittää.
hr_hr: Nema dostupnih igrača za akciju, pokušajte osvježiti.
id_id: Tidak ada pemain yang tersedia untuk beraksi, coba segarkan.
it_it: Nessun giocatore disponibile per l'azione, prova a rinfrescarti.
pt_br: Não há jogadores disponíveis para ação, tente atualizar.
sv_se: Inga spelare tillgängliga för action, försök uppdatera.
uk_ua: Немає гравців, доступних для дій, спробуйте оновити.

source: When you press done this playlist will be permanently delete.
bg_bg: Когато натиснете готово, този списък за изпълнение ще бъде окончателно изтрит.
da_dk: Når du trykker på udført, slettes denne afspilningsliste permanent.
es_es: Cuando presione listo, esta lista de reproducción se eliminará permanentemente.
fi_fi: Kun painat valmis, tämä soittolista poistetaan pysyvästi.
hr_hr: Kada pritisnete gotovo, ovaj popis za reproduciranje bit će trajno izbrisan.
id_id: Ketika Anda menekan selesai daftar putar ini akan dihapus secara permanen.
it_it: Quando premi fine questa playlist verrà eliminata definitivamente.
pt_br: Quando você pressionar concluído, esta lista de reprodução será excluída permanentemente.
sv_se: När du trycker på klar raderas den här spellistan permanent.
uk_ua: При натисканні done цей список відтворення буде остаточно видалений.

source: This playlist will no longer be deleted once you press done.
bg_bg: Този списък за изпълнение вече няма да бъде изтрит, след като натиснете готово.
da_dk: Denne afspilningsliste slettes ikke længere, når du trykker på Udført.
es_es: Esta lista de reproducción ya no se eliminará una vez que presione listo.
fi_fi: Tätä soittolistaa ei enää poisteta, kun painat valmis.
hr_hr: Ovaj popis za reproduciranje više se neće izbrisati nakon što pritisnete gotovo.
id_id: Daftar putar ini tidak akan lagi dihapus setelah Anda menekan selesai.
it_it: Questa playlist non verrà più eliminata una volta premuto fine.
pt_br: Esta lista de reprodução não será mais excluída quando você pressionar concluído.
sv_se: Den här spellistan raderas inte längre när du trycker på klar.
uk_ua: Цей список відтворення більше не буде видалено після того, як ви натиснете готово.

source: Clearing all tracks from the playlist.
bg_bg: Изчистване на всички песни от плейлиста.
da_dk: Rydning af alle numre fra afspilningslisten.
es_es: Borrar todas las pistas de la lista de reproducción.
fi_fi: Kaikkien kappaleiden tyhjentäminen soittolistalta.
hr_hr: Brisanje svih pjesama s popisa za reprodukciju.
id_id: Menghapus semua trek dari daftar putar.
it_it: Cancellazione di tutte le tracce dalla playlist.
pt_br: Limpar todas as faixas da lista de reprodução.
sv_se: Rensa alla spår från spellistan.
uk_ua: Очищення всіх треків від плейлиста.

source: No longer clearing tracks from the playlist.
bg_bg: Вече не изчиствате песни от плейлиста.
da_dk: Rydder ikke længere spor fra afspilningslisten.
es_es: Ya no se borran las pistas de la lista de reproducción.
fi_fi: Ei enää kappaleiden tyhjentämistä soittolistalta.
hr_hr: Više se ne brišu pjesme s popisa za reproduciranje.
id_id: Tidak lagi menghapus trek dari daftar putar.
it_it: Non cancellare più le tracce dalla playlist.
pt_br: Não limpando mais faixas da lista de reprodução.
sv_se: Rensar inte längre spår från spellistan.
uk_ua: Більше не очищаючи треки від плейлиста.

source: Here is your playlist: {playlist_name}, file is compressed using Gzip to make it possible to send via Discord you can use <https://gzip.swimburger.net/> to decompress it.
bg_bg: Ето и вашият плейлист: {playlist_name}, файлът се компресира с помощта на Gzip, за да стане възможно изпращането чрез Discord, което можете да използвате <https://gzip.swimburger.net/> за да го декомпресирате.
da_dk: Her er din playliste: {playlist_name}, filen komprimeres ved hjælp af Gzip for at gøre det muligt at sende via Discord, du kan bruge <https://gzip.swimburger.net/> at dekomprimere det.
es_es: Aquí está tu lista de reproducción: {playlist_name}, el archivo se comprime usando Gzip para que sea posible enviar a través de Discord que puede usar <https://gzip.swimburger.net/> para descomprimirlo.
fi_fi: Tässä on soittolistasi: {playlist_name}, tiedosto pakataan Gzipin avulla, jotta se voidaan lähettää Discordin kautta, jota voit käyttää <https://gzip.swimburger.net/> purkaa se.
hr_hr: Ovo je vaš popis pjesama: {playlist_name}, datoteka se komprimira pomoću Gzipa kako bi se omogućilo slanje putem Discorda koji možete koristiti <https://gzip.swimburger.net/> da ga dekomprimira.
id_id: Berikut adalah daftar putar Anda: {playlist_name}, file dikompresi menggunakan Gzip untuk memungkinkan pengiriman melalui Discord yang dapat Anda gunakan <https://gzip.swimburger.net/> untuk mendekompresinya.
it_it: Ecco la tua playlist: {playlist_name}, il file viene compresso utilizzando Gzip per rendere possibile l'invio tramite Discord che è possibile utilizzare <https://gzip.swimburger.net/> per decomprimerlo.
pt_br: Aqui está a sua lista de reprodução: {playlist_name}, o arquivo é compactado usando Gzip para tornar possível o envio via Discord que você pode usar <https://gzip.swimburger.net/> para descomprimi-lo.
sv_se: Här är din spellista: {playlist_name}, filen komprimeras med Gzip för att göra det möjligt att skicka via Discord som du kan använda <https://gzip.swimburger.net/> för att dekomprimera den.
uk_ua: Ось ваш плейлист: {playlist_name}, файл стискається за допомогою Gzip, щоб зробити можливим надсилання через Discord, який ви можете використовувати <https://gzip.swimburger.net/> для його розпакування.

source: Here is your playlist: {playlist_name}, file is compressed using Brotli compression.
bg_bg: Ето и вашият плейлист: {playlist_name}, файлът се компресира с помощта на компресия Brotli.
da_dk: Her er din playliste: {playlist_name}, filen komprimeres ved hjælp af Brotli-komprimering.
es_es: Aquí está tu lista de reproducción: {playlist_name}, el archivo se comprime usando la compresión Brotli.
fi_fi: Tässä on soittolistasi: {playlist_name}, tiedosto pakataan Brotli-pakkauksella.
hr_hr: Ovo je vaš popis pjesama: {playlist_name}, datoteka se komprimira pomoću Brotli sažimanja.
id_id: Berikut adalah daftar putar Anda: {playlist_name}, file dikompresi menggunakan kompresi Brotli.
it_it: Ecco la tua playlist: {playlist_name}, il file viene compresso utilizzando la compressione Brotli.
pt_br: Aqui está a sua lista de reprodução: {playlist_name}, o arquivo é compactado usando a compactação Brotli.
sv_se: Här är din spellista: {playlist_name}komprimeras filen med Brotli-komprimering.
uk_ua: Ось ваш плейлист: {playlist_name}, файл стискається за допомогою стиснення Brotli.

source: Here is your playlist: {playlist_name}.
bg_bg: Ето и вашият плейлист: {playlist_name}.
da_dk: Her er din playliste: {playlist_name}.
es_es: Aquí está tu lista de reproducción: {playlist_name}.
fi_fi: Tässä on soittolistasi: {playlist_name}.
hr_hr: Ovo je vaš popis pjesama: {playlist_name}.
id_id: Berikut adalah daftar putar Anda: {playlist_name}.
it_it: Ecco la tua playlist: {playlist_name}.
pt_br: Aqui está a sua lista de reprodução: {playlist_name}.
sv_se: Här är din spellista: {playlist_name}.
uk_ua: Ось ваш плейлист: {playlist_name}.

source: Updating playlist with the latest tracks, press done to continue.
bg_bg: Актуализиране на плейлиста с най-новите песни, натиснете готово, за да продължите.
da_dk: Opdatering af afspilningsliste med de nyeste numre, tryk på udført for at fortsætte.
es_es: Actualizando la lista de reproducción con las últimas pistas, presione listo para continuar.
fi_fi: Päivitä soittolista uusimmilla kappaleilla, jatka painamalla valmis.
hr_hr: Ažuriranje popisa za reproduciranje s najnovijim zapisima pritisnite za nastavak.
id_id: Memperbarui daftar putar dengan trek terbaru, tekan selesai untuk melanjutkan.
it_it: Aggiornamento della playlist con le tracce più recenti, premere Fine per continuare.
pt_br: Atualizando a lista de reprodução com as faixas mais recentes, pressione concluído para continuar.
sv_se: Uppdatera spellistan med de senaste spåren, tryck på klar för att fortsätta.
uk_ua: Оновлюючи плейлист останніми треками, натисніть готово, щоб продовжити.

source: Not updating playlist.
bg_bg: Не се актуализира плейлистът.
da_dk: Opdaterer ikke afspilningsliste.
es_es: No se actualiza la lista de reproducción.
fi_fi: Ei päivitetä soittolistaa.
hr_hr: Ne ažurira se popis za reproduciranje.
id_id: Tidak memperbarui daftar putar.
it_it: Non si aggiorna la playlist.
pt_br: Não atualizando a lista de reprodução.
sv_se: Uppdaterar inte spellistan.
uk_ua: Чи не оновлюється плейлист.

source: Adding the current queue to playlist.
bg_bg: Добавяне на текущата опашка към списъка за изпълнение.
da_dk: Tilføjelse af den aktuelle kø til afspilningslisten.
es_es: Agregar la cola actual a la lista de reproducción.
fi_fi: Nykyisen jonon lisääminen soittolistaan.
hr_hr: Dodavanje trenutnog reda čekanja na popis za reproduciranje.
id_id: Menambahkan antrean saat ini ke daftar putar.
it_it: Aggiunta della coda corrente alla playlist.
pt_br: Adicionando a fila atual à lista de reprodução.
sv_se: Lägga till den aktuella kön i spellistan.
uk_ua: Додавання поточної черги в плейлист.

source: No longer adding the current queue to playlist.
bg_bg: Вече не се добавя текущата опашка към списъка за изпълнение.
da_dk: Du kan ikke længere føje den aktuelle kø til afspilningslisten.
es_es: Ya no se agrega la cola actual a la lista de reproducción.
fi_fi: Nykyistä jonoa ei enää lisätä soittolistaan.
hr_hr: Više se ne dodaje trenutni red čekanja na popis za reproduciranje.
id_id: Tidak lagi menambahkan antrean saat ini ke daftar putar.
it_it: Non aggiungere più la coda corrente alla playlist.
pt_br: Não adicionando mais a fila atual à lista de reprodução.
sv_se: Det går inte längre att lägga till den aktuella kön i spellistan.
uk_ua: Більше не додаючи поточну чергу до списку відтворення.

source: Removing all duplicate tracks from the queue.
bg_bg: Премахване на всички дублиращи се песни от опашката.
da_dk: Fjernelse af alle duplikatspor fra køen.
es_es: Eliminar todas las pistas duplicadas de la cola.
fi_fi: Kaikkien päällekkäisten raitojen poistaminen jonosta.
hr_hr: Uklanjanje svih dupliciranih zapisa iz reda čekanja.
id_id: Menghapus semua trek duplikat dari antrean.
it_it: Rimozione di tutte le tracce duplicate dalla coda.
pt_br: Removendo todas as faixas duplicadas da fila.
sv_se: Ta bort alla dubblettspår från kön.
uk_ua: Видалення всіх дублікатів доріжок з черги.

source: No longer all duplicate tracks from the queue.
bg_bg: Вече не всички дублиращи се песни от опашката.
da_dk: Ikke længere alle duplikerede spor fra køen.
es_es: Ya no todas las pistas duplicadas de la cola.
fi_fi: Ei enää kaikkia päällekkäisiä kappaleita jonosta.
hr_hr: Više nisu svi duplicirani zapisi iz reda čekanja.
id_id: Tidak lagi semua duplikat trek dari antrian.
it_it: Non tutte le tracce duplicate dalla coda.
pt_br: Não mais todas as faixas duplicadas da fila.
sv_se: Inte längre dubblettspår från kön.
uk_ua: Вже не всі дублюють треки з черги.

source: Playlists you can currently play.
bg_bg: Плейлисти, които в момента можете да играете.
da_dk: Afspilningslister, du kan afspille i øjeblikket.
es_es: Listas de reproducción que puedes reproducir actualmente.
fi_fi: Soittolistat, joita voit tällä hetkellä toistaa.
hr_hr: Popisi za reproduciranje koje trenutno možete reproducirati.
id_id: Daftar putar yang saat ini dapat Anda putar.
it_it: Playlist che puoi attualmente riprodurre.
pt_br: Listas de reprodução que você pode reproduzir no momento.
sv_se: Spellistor som du för närvarande kan spela.
uk_ua: Списки відтворення, які ви зараз можете відтворювати.

source: Pick a playlist.
bg_bg: Изберете плейлист.
da_dk: Vælg en playliste.
es_es: Elige una lista de reproducción.
fi_fi: Valitse soittolista.
hr_hr: Odaberite popis za reproduciranje.
id_id: Pilih daftar putar.
it_it: Scegli una playlist.
pt_br: Escolha uma lista de reprodução.
sv_se: Välj en spellista.
uk_ua: Виберіть список відтворення.

source: What should the playlist name be?
bg_bg: Какво трябва да бъде името на плейлиста?
da_dk: Hvad skal spillelistens navn være?
es_es: ¿Cuál debería ser el nombre de la lista de reproducción?
fi_fi: Mikä soittolistan nimen pitäisi olla?
hr_hr: Koje bi trebalo biti ime popisa za reproduciranje?
id_id: Apa nama daftar putar itu?
it_it: Quale dovrebbe essere il nome della playlist?
pt_br: Qual deve ser o nome da playlist?
sv_se: Vad ska namnet på spellistan vara?
uk_ua: Якою має бути назва плейліста?

source: Not connected to a voice channel.
bg_bg: Не е свързан към гласов канал.
da_dk: Ikke forbundet til en stemmekanal.
es_es: No está conectado a un canal de voz.
fi_fi: Ei ole yhteydessä äänikanavaan.
hr_hr: Nije povezano s glasovnim kanalom.
id_id: Tidak terhubung ke saluran suara.
it_it: Non connesso a un canale vocale.
pt_br: Não conectado a um canal de voz.
sv_se: Inte ansluten till en röstkanal.
uk_ua: Не підключено до голосового каналу.

source: There is nothing in the queue.
bg_bg: На опашката няма нищо.
da_dk: Der er ikke noget i køen.
es_es: No hay nada en la cola.
fi_fi: Jonossa ei ole mitään.
hr_hr: Nema ničega u redu.
id_id: Tidak ada apa-apa dalam antrian.
it_it: Non c'è nulla in coda.
pt_br: Não há nada na fila.
sv_se: Det finns inget i kön.
uk_ua: У черзі нічого немає.

source: Removed tracks from the queue.
bg_bg: Премахнати песни от опашката.
da_dk: Fjernede spor fra køen.
es_es: Se han eliminado las pistas de la cola.
fi_fi: Poistettu kappaleita jonosta.
hr_hr: Uklonjeni su zapisi iz reda čekanja.
id_id: Menghapus trek dari antrean.
it_it: Tracce rimosse dalla coda.
pt_br: Faixas removidas da fila.
sv_se: Spåren har tagits bort från kön.
uk_ua: Прибрали сліди з черги.

source: What do you want to enqueue?
bg_bg: Какво искате да се наредите на опашка?
da_dk: Hvad ønsker du at ankø?
es_es: ¿Qué quieres encolar?
fi_fi: Mitä haluat jonottaa?
hr_hr: Što želite staviti u red čekanja?
id_id: Apa yang ingin Anda antrekan?
it_it: Cosa vuoi mettere in coda?
pt_br: O que você quer enfileirar?
sv_se: Vad vill du köa?
uk_ua: Що ви хочете включити в чергу?
