Repository: pypi-data/pypi-mirror-189
Catalog: packages/py-lav/py_lav-1.3.9-py3-none-any.whl/pylav/extension/red/converters/locales/*.po
Languages: bg_bg

source: Bass boost profile with name `{user_input_value}` not found.
bg_bg: Бас тласък профил с име '{user_input_value}' не е намерено.

source: Maximum
bg_bg: Максимален

source: Insane
bg_bg: Луд

source: Extreme
bg_bg: Крайност

source: Very High
bg_bg: Много високо

source: High
bg_bg: Висок

source: Medium
bg_bg: Средно

source: Fine Tuned
bg_bg: Фино настроена

source: Cut-off
bg_bg: Прекъсване

source: Off
bg_bg: Разстояние
