!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
000
01
02
03
04
05
077
08
09
1
10
100
1000
11
110
12
120
13
14
15
150
16
17
1736
18
1837
1840
1845
1851
1854
1857
1897
1899
19
190
1900
1908
1910
1912
1914
1915
1916
1918
1920
1921
1922
1925
1927
1928
1929
1930
1931
1933
1934
1935
1936
1937
1938
1939
1940
1942
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
2023
21
22
23
24
25
250
26
27
277
28
29
3
30
300
3000
31
32
320
33
36
4
40
400
41
419
44
45
46
47
48
5
50
500
51
52
55
56
59
6
60
600
63
65
66
7
70
71
75
76
78
79
8
80
800
802
82
84
85
87
89
9
90
91
92
93
95
96
97
98
99
:
;
=
?
@
_
`
a
aaace
aba
abacha
abaut
abayomi
abdu
abdul
abdulfatah
abdullahi
abdulrahman
abdulsalam
abeke
abel
abelairas
abeni
abeokuta
abere
abi
abia
abibatu
abibi
abidjan
abimbola
abiodun
abiola
abo
aboh
aboki
abom
about
above
abraham
abraka
abroad
abu
abubakar
abuja
abule
abuse
abwo
ac
academic
academy
accept
access
accessory
accident
according
account
accountant
accounting
accra
ace
achebe
achieve
achievement
aclet
across
act
acting
action
active
activist
activities
actor
actors
actress
acts
acupuncture
ad
ada
adadevoh
adalı
adam
adamawa
adamma
adams
adamu
add
ade
adebanwi
adebayo
adebimpe
adebowale
adeboye
adedeji
adedimeji
adefarasin
adegbite
adegbola
adegboyega
adegoke
adejobi
adejumoke
adekola
adekoya
adekunle
adelabu
adeleke
adelola
ademinokan
ademola
adeniji
adeniran
adeniyi
adenuga
adeolu
adepoju
aderemi
aderounmu
adesanya
adesina
adesua
adesuwa
adetiba
adetunji
adewale
adeyemi
adire
administrashion
administration
administrative
administrator
admishon
ado
adokiye
adua
adult
adun
adunni
aduwak
advais
advaisa
advanced
advancement
advice
adviser
advisory
afang
afeez
affair
affairs
afikpo
afirica
afolabi
afolayan
afreximbank
africa
african
africans
afrika
afrikan
afro
afrobeat
afrobeats
afta
after
ag
again
against
agba
agbaje
agbara
agbarha
agbassa
agbede
agbelebu
agbo
agbor
age
agege
agencies
agency
agenst
ages
aggrey
agidi
agnes
ago
agodi
agree
agri
agricultural
agriculture
agrie
agrikolshor
agu
agwam
agwu
ahmad
ahmadu
ahmed
ai
aids
aina
air
airport
airpot
airtel
aisha
ait
aj
ajao
ajaokuta
ajasco
ajasin
ajax
ajayi
aje
ajegunle
ajereh
ajibade
ajibola
ajilo
ajimobi
aka
akada
akademi
akala
akama
akande
akanite
akaunt
akauntant
akedemi
akenzua
akin
akindele
akingbola
akinkugbe
akinlabi
akinnifesi
akinremi
akinshewa
akintola
akintunde
akinwale
akinwande
akinwunmi
akodin
akogo
akoka
akoko
akordin
akoto
akpofure
akran
akross
akt
aktin
akting
aktist
aktiv
akto
aktor
aktors
aktos
aktres
aktress
akts
akungba
akure
akwa
al
alaba
alabi
alabukun
alade
aladekomo
alagbe
alajo
alakada
alakija
alan
alanu
alao
alausa
albany
albert
albom
album
albums
ale
alex
alexander
alfred
alhaja
alhaji
ali
alice
aliko
alimosho
alive
aliyu
all
allah
allen
alliance
allied
allow
allowed
allyson
alma
almost
alone
along
alongside
alpha
also
alumni
alumnus
alvan
always
am
ama
amaa
amadi
amana
amata
amazing
ambasado
ambassador
ambition
ambode
amen
america
american
amerika
amerikas
ameyo
ami
aminu
amnesty
amog
among
amongst
amosun
amstel
amsterdam
amusa
amusan
amusu
amuwo
amvca
an
ana
anadu
analytics
anambra
anchor
ancient
and
anderlecht
andoni
andre
andrew
andy
angel
angeles
angels
anglican
angola
ani
anikulapo
anima
animal
animals
anini
anita
anivasri
anjorin
ann
anna
anne
announce
annual
anoda
anointed
another
anous
anpp
ansa
anthony
anti
antonio
any
apalara
apapa
apart
apartheid
apat
apata
apc
apga
apostle
app
appear
appearance
appearances
apple
applied
appoint
appointment
appraisal
april
apruve
apwen
ara
araba
arabia
arabic
aramide
aramotu
arand
araund
archbishop
archive
are
area
areas
aremu
arena
arenj
arest
arewa
argentina
argungu
aria
arias
arinze
armed
armi
army
aro
arochukwu
around
arrange
arrest
arrogance
arrows
arsenal
art
arthur
artisan
artist
artists
arts
arugba
as
asaba
asalina
asedeko
asewo
ashby
asia
asian
asident
asiri
ask
askamaya
asosieson
assembly
assident
assignment
assist
assistant
associate
associated
association
assurance
asuoha
at
atak
athletics
atiku
atlanta
atlantic
atomic
attack
attah
attak
attend
attention
attoh
attorney
attract
attractions
atyap
audio
audition
august
augustine
austin
aut
authority
automation
aveiro
avenue
aviashon
aviation
avoseh
avwraka
aw
awa
awad
awada
award
awarded
awards
away
awero
awka
awod
awods
awolowo
aword
awords
awori
awusa
ay
aye
ayefele
ayinde
ayitale
ayo
ayobami
ayodeji
ayodele
ayomida
ayotunde
ayuba
azikiwe
b
ba
baba
babajide
babalola
babangida
babatunde
babayaro
babcock
babes
baby
bachelor
bachelors
back
background
bad
badagry
badamasi
baday
baddest
badia
badminton
badmus
bai
baibu
bajoga
bak
bakassi
bala
balewa
ball
ballon
balogun
bam
bamidele
bamiloye
ban
banana
band
bandiri
bandri
banj
bank
banker
bankers
banking
bankole
banks
banky
banza
baptist
bar
barak
barauniya
barber
barca
barcelona
barista
barrister
bartholomew
base
based
basic
basira
basketmouth
bateria
battle
battleground
bauchi
baya
bayelsa
bayero
bayo
bayowa
bbc
be
beach
beast
beat
beats
beauti
beautiful
beauty
because
becom
become
becos
bed
been
beer
befo
before
beg
begin
begining
beginning
behind
being
bekom
bekos
bele
belgian
belgium
believe
belif
bella
belle
bellinzona
bello
belt
ben
bendel
benin
benjamin
benneth
benson
bent
benue
berger
beri
berlin
berom
bes
best
bet
beta
better
between
betwin
beverly
beyonce
beyond
bi
bia
biafra
bible
bicom
bicos
biday
bieber
bifo
bifor
bifore
big
biggest
bigin
bikom
bikos
bilif
biliv
bill
billboard
billion
billionaire
bimbo
bin
binin
binta
biochemistry
biography
biological
biology
biotechnology
birch
bird
birth
birthday
bishop
bisi
bisola
bit
bite
bitter
bitwin
biudin
biwud
bizines
biziness
bizinessman
bizinez
biznes
biznesman
bizness
biznessman
black
blade
blak
blaq
blem
bless
blessed
blik
blok
blood
bloomberg
blow
blue
blues
bo
board
boarding
boat
bob
bod
boda
bode
bodi
body
boi
bois
boiz
bol
bola
bolaji
bolanle
bollywood
bolode
bon
bondage
bone
book
books
boot
booth
borishade
born
borno
boro
bose
boston
bot
both
botswana
bound
boundary
bovi
bowen
box
boy
boys
boyz
bra
brain
brake
branch
branches
brand
brazil
break
breaking
brek
bress
brewery
bride
bridge
bright
brij
briji
bring
britain
british
broad
broadcast
broadcaster
broadcasting
broda
brodas
broken
bronze
brother
brothers
brown
brt
brugge
bsc
buari
bubble
bucknor
budget
buford
buhari
bui
build
buildin
building
buk
bukky
bukola
bulod
bundesliga
bureau
burial
burkina
burn
burna
bus
bush
business
but
buy
bw
by
c
cadet
caf
cairo
cal
calabar
california
call
called
cambridge
camera
cameroon
cameroons
camp
campaign
campus
can
canada
canadian
cancer
candidate
cap
capacities
capacity
capheus
capital
capitals
captain
car
card
cardiac
care
career
carnival
carpet
carri
carry
case
cash
cassandra
cast
castle
catch
categories
category
catholic
cattle
caught
causa
cause
cd
celebrate
celebriti
celebrity
celestine
cement
censors
census
center
central
centre
centuri
century
ceo
ceremony
certificate
certified
cfr
chad
chain
chair
chairman
challenge
chamber
champion
champions
championship
championships
chams
chancellor
change
channel
channels
chans
chapter
charge
chariti
charity
charleroi
charles
chart
chartered
charts
che
chealsea
check
checkmate
chek
chelsea
chemical
chemistry
chenj
chess
chicago
chidima
chidinma
chief
chiefdom
chieftaincy
chif
chika
chike
child
children
china
chinda
chinedu
chinese
chinua
chioma
choch
chocolate
choice
choices
choose
chop
chorch
chose
chothia
chris
christ
christian
christmas
christopher
chuk
chukwu
chukwueze
chukwuka
chukwuma
church
chuz
ci
cinema
cinematography
cinima
circle
citi
city
civil
cky
claim
clan
clarence
class
clear
climate
clinic
clinical
close
clothing
club
cms
co
coach
coal
coalition
coast
cocoa
code
coffin
collaboration
collect
collection
college
colonial
colony
color
colours
columbia
com
come
comedian
comedy
coming
command
commander
commerce
commercial
commission
commissioner
committee
common
commonwealth
commotion
commune
communication
communications
communiti
communities
community
comot
compact
compani
companies
company
competition
compini
complete
comprehensive
computer
con
concern
concert
concrete
conduct
conference
conflict
congo
congolese
congress
connection
consecrate
conspiracy
constituency
constitution
construction
consultancy
consultant
consultants
consulting
content
contest
continental
continue
continuing
contract
contractor
contribute
contribution
contributions
control
cool
coordinator
copa
coque
coren
corona
coronavirus
corporation
corps
correct
cost
costume
cot
cotonou
cougars
council
counsel
count
country
county
coupe
couple
course
court
courts
covenant
cover
covid
cpc
crack
craze
crazy
create
creative
crime
crimes
criminal
crina
critical
cross
crown
crowther
crude
cry
cubana
cult
cultural
culture
cultures
cup
cuppy
current
currently
cynthia
cyril
d
da
daba
dabino
dada
daddy
dahomey
dai
daily
dairekto
dairet
daireto
dakauta
dakolo
dakore
dalian
damasus
dami
damijo
damilola
dammy
dan
dance
dancing
dandy
danfodio
dangerous
dangote
daniel
daniels
danja
danjuma
danny
dans
dansa
dantata
dapo
daret
dareto
daretor
dark
darkness
darling
darnley
daru
dash
dat
data
date
dauda
daughter
daura
david
davido
davis
dawayya
dawn
day
dayo
days
daystar
dbang
de
dead
deal
dealer
dealers
dean
dear
death
debut
december
decide
decision
deep
defense
definition
degree
deir
del
dele
delta
dem
democracy
democratic
democrazy
demons
demonstrate
demsef
demself
den
dennis
dentistry
deny
department
deputi
deputy
dere
describe
desemba
deserve
design
desire
desmond
desperate
destiny
develop
development
devices
dey
di
dia
diamond
diamonds
diaries
diary
diasef
did
die
died
diet
diferent
differen
different
diffren
difiren
difren
difrent
digital
digree
digri
diklai
diliva
dimension
diocese
dipatment
diploma
direct
directed
director
direkt
direkto
direktor
dirty
dis
disain
disco
discography
discovery
disease
diside
disis
disk
diskova
distance
distans
distob
district
divelop
divelopment
divide
divided
divine
divishon
division
divisional
divison
dj
do
doble
doctor
doctorate
documentary
dokto
doktor
dokumentri
dollar
domestic
don
donald
done
doodle
doom
door
dopemu
dorin
doris
dos
dosu
dot
down
dprince
dr
draftsman
drag
drake
drama
dramatic
draw
dream
dreams
drink
drinks
drive
driver
drop
drug
drum
dry
dstv
du
dubai
dudu
due
duke
dumebi
dun
durin
during
duro
durodola
durotoye
duru
dutch
dye
dyson
e
eagle
eagles
earli
early
ears
earth
east
easta
easter
eastern
eazi
ebele
ebenezer
ebola
ebony
ebonyi
ebonylife
ebute
echoes
economic
economics
economy
eda
eddie
ede
edet
edge
edishon
edit
edited
edition
editor
editors
edmund
edo
edochie
edu
education
educational
edukashion
edukashon
edukashun
edukeshion
edukeshon
edukeson
edward
efcc
effect
effects
efik
egba
egbe
egbuson
egen
egenst
egg
egun
egypt
eight
eighteenth
eivissa
eji
ejiro
eke
ekeinde
ekiti
eko
ekonomi
ekonomik
ekonomis
ekstana
eku
ekwunife
el
elda
elect
elected
election
elections
electoral
electric
electrical
electronic
electronics
elekshion
elekshon
elekt
elemosho
eleshion
eleshon
eletronik
elevator
eli
elizabeth
elizade
elliot
else
em
ema
emeka
emelonye
emem
emergency
emi
emily
emmanuel
emmanuella
emotional
empaya
emperor
empire
en
end
endless
endorsement
endsars
enebeli
energy
engage
engagement
engineer
engineering
engineers
england
english
eni
enibodi
enihow
eniola
enitin
eniwie
enjinia
enjiniarin
enjoi
ennada
enta
entatainment
entatement
enter
enterprise
enterprises
entertainer
entertainment
entrepreneur
entry
enugu
environment
environmental
enyinna
ep
epe
episode
episodes
epril
eps
equiano
equipment
era
erasmus
erastus
ere
eri
eria
eric
erics
erin
eru
esan
esiri
esomugha
espan
espeshali
espiriens
essence
essex
establish
estate
esther
etc
ethiope
ethnic
eti
etiaba
etim
etisalat
etnik
eto
etomi
europa
europe
european
eva
evangelical
evarest
eve
even
event
events
ever
everi
everibodi
every
everybody
everyday
everything
everywhere
evil
evri
evribodi
evritin
evriwia
evriwie
ewa
ewe
ewuro
exam
examination
examiner
excellence
exchange
executive
expand
expansion
experience
express
expressway
extended
extension
external
eye
eyes
eyin
eyitayo
ezam
ezampu
ezampul
eze
ezeonu
ezinifite
ezra
ezuruonye
f
fa
face
faces
facilities
factory
faculty
fada
fain
faind
fair
faison
fait
faith
faithia
fajuyi
fake
fakolti
fakulti
falciparum
falcon
falkoti
falkuti
fall
falling
faluyi
fam
fame
famili
family
fan
fani
fans
fantswam
fapson
far
farida
farm
farmin
farming
fas
fasehun
fashion
fashola
faso
fast
fat
fatai
fatal
fate
father
fathia
fati
fatima
favor
favourite
faya
faze
fc
fe
fear
feat
feature
featured
features
featuring
february
febuary
federal
federation
fediral
fedra
fedral
fee
feel
fela
fellow
fellowship
fem
female
femi
feminist
ferguson
fes
fess
fest
festac
festiva
festival
festivals
few
fi
fia
field
fifa
fifth
fifty
fight
file
film
filmmaking
films
filosofi
filtered
fim
fimale
fimmeka
fims
final
finally
finals
finance
financial
find
finding
fine
finish
fire
firm
first
fish
fishing
fishor
fishorin
fit
fitness
five
flag
flame
flat
flesh
flight
florence
flour
flow
fm
fo
focus
foda
foget
folake
folasade
folashade
follow
following
folo
folorin
fom
foma
fon
fonda
fone
food
foot
football
footballer
for
forbes
forbidden
force
foreign
forest
forever
forget
form
forma
formal
former
formerly
fortune
forum
foto
found
founda
foundation
founder
foundeshon
founding
fountain
four
fourth
fox
fr
france
franchise
francis
francisco
frank
fraud
fre
free
freedom
french
frend
fresh
friday
friend
friendli
friendly
from
front
frum
ft
fud
fuji
ful
fulani
fulbright
full
fun
fund
funeral
funk
funke
funmi
funmilayo
funsho
fut
futbal
futbol
futbola
future
g
ga
gabon
gabriel
gabriella
gada
gain
gal
galaxy
gambari
gambia
gambo
game
games
gana
gang
gani
gap
garba
garden
gardens
gari
garvey
gas
gate
gather
gavon
gavor
gazette
gbagada
gbe
gbenga
gbenro
gberefu
gbomo
gboyega
gcon
ge
gel
gels
gender
genera
general
generally
genevieve
genisys
genres
gentle
geoffrey
geography
geometric
george
georgia
german
germany
get
getaway
geto
ghana
ghanaian
ghetto
ghost
gi
gidan
gideon
gidigba
gif
gift
ginger
ginuwa
girl
girls
giv
give
glamour
global
gloria
glory
go
goal
goals
goat
gobir
god
godfada
godman
gods
goes
gofment
gofnor
gofnorship
going
gol
gold
golden
gombe
gonna
good
goodluck
google
gordon
gorment
gospel
gospelondebeatz
govament
govanment
governing
government
governmental
governor
governors
governorship
govment
govno
govnor
gra
grace
graduate
grama
gramma
grammar
grammy
grand
grandmama
graphene
gre
great
greatest
gree
greek
green
greenland
gregory
grey
gri
grie
grip
grite
gro
grop
ground
group
groups
grow
growth
grup
gtbank
guardian
gubernatorial
gud
guest
guilavogui
guild
guilty
guinea
guinness
guitar
gulder
gullit
gun
gusau
guvment
guw
h
ha
habe
had
hadiza
hafsat
hair
hakkunde
half
halima
hall
hamburg
hand
hands
hanima
hannah
hapi
happen
happens
happun
happy
hapun
harcourt
hard
hart
harvard
harvest
harzard
has
hasfat
hassan
hassanat
hat
hau
haunting
haus
hausa
hause
hav
having
he
head
headies
headmaster
headquarters
health
hear
heart
heaven
heavy
hed
held
hell
help
hendrik
henry
hep
her
herbert
here
heritage
heroes
hi
hia
hidden
hie
high
higher
highest
highlife
highmore
hillary
him
himself
hin
hinglish
hip
hire
his
historical
history
histri
histrie
hit
hits
hiv
hiya
hnd
ho
hobart
hod
hoffenheim
hol
hold
holdings
hole
holi
holiday
hollywood
holy
homage
home
homevida
hon
honey
honor
honorary
honoris
honors
honour
honours
hons
hoodrush
hop
hope
hopkins
horse
hosband
hospital
hospitu
host
hostel
hot
hotel
hour
hours
house
housemate
houses
housing
how
howard
hrh
html
htmlhttps
http
https
hu
human
humanities
humboldt
huncho
hundred
hunger
huntokonu
hurdles
husband
i
iba
ibadan
ibeji
ibibio
ibijoke
ibikunle
ibile
ibironke
ibiyemi
ibiza
ibo
ibom
ibrahim
ibru
ibu
ice
ichie
icon
ict
id
ida
idemili
identity
idi
idiat
idibia
idiya
idoani
idols
idowu
idris
ieee
if
ife
ifeanyi
ifedayo
ifelodun
ifeoluwa
iganmu
igba
igbabonelimhin
igbo
igboro
igogo
igwe
igwebike
ii
ijanikin
ijaw
ijebu
ijem
ijeoma
ijesha
ika
ikechukwu
ikeja
ikene
ikenna
ikere
ikoku
ikorodu
ikoyi
iku
ikubor
ilara
ilaro
ile
ilesa
illusion
ilorin
ilu
ilupeju
im
imasuen
ime
imej
imo
impact
import
important
impotant
imsef
imself
in
inaugural
include
including
independence
independent
index
indiana
indigenous
indipendent
individual
individuals
indostri
indostrie
industri
industrial
industry
inec
infinity
influence
influential
infomashon
informashion
informashon
information
ingland
inglish
inheritance
ini
initiative
injor
injuri
injury
inklud
inkludin
inkris
inland
innocent
insaid
inside
inspector
inspiration
instagram
instead
institushion
institushions
institute
institution
institutions
instrument
instruments
insurance
intanashional
intanashona
intanashonal
intanashunal
intanet
intaview
intaviu
intel
intercontinental
interest
internal
internashional
international
internet
intervention
interview
into
introduction
inumidun
invade
investigation
investigator
investment
investments
involve
inwang
inyang
iperu
ipp
iran
iranse
ire
ireland
irish
irokotv
iron
is
isaac
ise
iseju
iseyin
ishaq
ishola
isiaka
isidore
isime
islam
islamic
island
islands
isolo
isong
issue
issues
it
italia
italy
itire
its
itsekiri
ivie
ivoire
ivory
ivun
iwe
iwo
iwoye
iya
iyabo
iyana
iyanya
iyasele
iyawo
iyiegbu
iyke
j
ja
jack
jackson
jacob
jacobs
jada
jagz
jail
jaiye
jakande
jalade
jam
jama
jamaica
jamal
james
jamila
januari
january
japan
jazz
jazzy
je
jegba
jema
jeneral
jenifa
jennifer
jersey
jesse
jesu
jesus
jez
ji
jide
jim
jimeta
jimi
jimmy
jka
jo
job
joe
joeboy
john
johnbull
johnny
johns
johnson
join
joined
joint
joj
jolli
jonalist
jonathan
jones
jonzing
joor
jorge
jos
jose
joseph
joshua
josiah
jost
jostis
journal
journalism
journals
journey
joy
joyce
jpg
jr
jubilee
judge
judicial
jug
juice
juju
juliana
juliet
julius
july
jumoke
jun
june
jungle
junior
jus
just
justice
justin
justus
k
ka
kabinet
kabirah
kabirat
kach
kadiri
kaduna
kafanchan
kafayat
kaffy
kain
kakanfo
kal
kalaba
kalabar
kalakuta
kalenda
kalu
kameroon
kampain
kampan
kampos
kampus
kan
kanayo
kandidate
kandidet
kannywood
kano
kansu
kanye
kapita
kapital
kapitol
kaptain
karata
kari
karia
kariar
karier
karma
karnival
karri
kas
kasala
kasanova
kasava
kase
kash
kastina
kata
katab
kataf
katigori
katolik
katsina
kauna
kaunt
kaura
kayode
kaywise
ke
kebbi
keep
keeping
kehinde
kelani
kemi
ken
kennedy
kenneth
kennis
kent
kenya
kes
kesh
keshi
key
khalid
ki
kia
kidnap
kidnappa
kids
kil
kill
kilometers
kin
kind
kindom
king
kingdom
kingdoms
kingibe
kings
kingsley
kip
kiss
kizz
klaimb
klair
klass
klem
kliamb
klin
klob
klos
klose
klot
klub
km
knocking
knockout
know
knowledge
known
ko
kofo
kogi
koko
kokoro
kol
kola
kolabo
kold
kolect
koleg
kolege
kolej
kolet
kollect
kolo
koloni
kolsho
kolshor
kom
koma
komanda
komedi
komedian
komendi
komfam
komishona
komisiona
komission
komitee
komitees
kommissiona
kommittee
kommot
kommunikashon
kommuniti
komolafe
komot
kompani
kompetishion
kompini
komplit
komposa
komputa
komuniti
kon
koneshion
konet
konfam
konsain
konsan
konsat
konstitushion
kontest
kontinent
kontiniu
kontinu
kontract
kontrat
kontri
kontribushion
kontrie
kontries
kontris
kontro
kontrol
kontry
kootu
kop
kopi
koppa
korea
koret
koro
korona
koropshon
korporation
korse
kos
kosh
kosin
kosoko
kostoma
kot
kouse
kova
kpai
kpata
kpatakpata
krai
kraim
kraist
kret
krimina
kristen
kristian
kroniku
kross
ku
kultural
kulture
kunle
kup
kush
kut
kuti
kutigi
kwa
kwam
kwame
kwara
kwerel
kweshon
kwik
l
la
lab
label
laboratory
labour
lack
ladi
ladies
ladipo
ladoke
lady
laff
lagoon
lagos
lai
laif
laik
lake
lakunle
lambert
lamidi
lan
land
lands
lane
language
languages
languaj
languej
languwej
langwej
lanwej
laptop
lara
large
largest
las
lasode
last
lasu
lata
late
lateef
later
latin
launch
law
lawal
laws
lawyer
lay
layd
laye
lazarus
lcda
ld
ldibia
le
lead
leader
leaders
leadership
leadin
leading
league
leagues
leak
leaque
learn
learning
least
leave
leaving
lebanese
lecture
led
ledi
left
leg
legacy
legal
legend
legislative
legos
lekki
leko
lekshora
len
leone
lepa
lere
leshora
leshura
less
let
leta
letters
level
levu
levul
lewis
leyi
lga
li
lia
liberia
library
libreville
lid
lida
lidin
lie
lif
life
lifestyle
lig
liga
light
ligue
lik
like
lil
lilian
lilin
lille
limelight
limited
linda
line
link
links
linus
lion
lionheart
lire
liriks
lisa
list
listen
literature
little
liv
live
lively
liverpool
lives
livin
living
liz
lkeja
llc
lo
loan
local
location
lockdown
loka
lokal
lokashion
lokashon
lol
lola
lomo
london
long
longest
look
loose
lord
lorya
los
lose
loss
lost
lota
lotanna
louis
love
lovely
lover
lovers
loves
low
lower
loya
lp
lsdpc
ltd
lu
luck
lucky
luk
lunch
lust
luth
luv
lux
lyaloja
lyke
lynn
lyon
m
ma
macaulay
mach
mad
madam
made
madrid
mafara
mafoluku
magazine
magazines
magic
magik
mago
magomago
maiduguri
maimo
main
mainland
maintain
maintenance
maja
majesty
majid
major
mak
maka
make
makers
maket
makin
makinde
making
makon
makun
makurdi
mala
malaria
male
mali
mall
malls
malta
mama
man
manage
management
manager
managing
manchester
manej
manejiment
manejment
manija
manuel
many
marcelline
march
marcus
marej
marenj
margaret
mari
maria
marion
mark
market
marketing
markets
marley
marri
marriage
married
marry
marshall
martins
mary
maryam
maryland
masari
mash
mask
mass
massachusetts
masta
master
masterkraft
masters
mata
match
matches
mater
materials
mates
mathematical
mathematics
mati
matins
matta
matter
matters
maunten
mavin
may
mayor
mayorkun
mayowa
mba
mbaise
mbamara
mbia
mbo
mbong
mc
mcbaror
md
me
mean
mecca
mechanical
medal
medals
media
medical
medicine
medikal
medisin
medisine
meek
meet
meeting
meji
mejo
mejor
mek
meka
mekin
melbon
memba
membas
member
members
memorial
memory
men
meni
mentod
merchant
mercy
merit
merry
message
messi
messiah
met
meta
methodist
metod
metre
metres
metropolitan
metta
metz
mexico
mexiko
mfr
mg
mi
miami
michael
micheal
michel
michigan
microbiology
mid
middle
mide
midia
midu
migos
miji
mike
mile
miles
military
militiri
militri
milk
mill
miller
million
millionaire
millions
min
mind
mindat
mine
mini
minin
minista
minister
ministri
ministry
minit
minits
minna
mins
minute
minutes
miracle
mirror
misodi
miss
missing
mission
missionari
missionaries
missionary
mistake
mistek
mit
mitas
mitin
mix
mixtape
mnet
mo
mobee
mobil
mobile
moda
model
modelling
models
modern
moe
mofe
mogaji
mohammed
mojere
moji
mokin
mol
molecular
momee
mon
monalisa
monday
money
moni
monitor
monitoring
monkey
mont
montain
monten
month
monthly
months
monument
moon
mop
mor
more
morenike
moriaty
morning
mos
mosa
moses
moshood
moskito
moslim
most
mostly
mosun
mother
motion
moto
motor
mount
mountain
mourinho
mouth
mov
move
movement
movi
movie
movies
mr
mrs
mtn
mtv
much
mud
mudashiru
muhammad
muhammadu
muhammed
mummy
murtala
musa
museum
mushin
music
musical
musician
musicians
musik
musishian
muslim
muslims
must
mustapha
muv
muve
muvee
muvi
muvie
muvment
muyiwa
muzic
muzik
muzikal
muzishan
muzishian
mvp
my
n
na
naeto
nagudu
nah
naija
naijiria
naim
naira
nait
nak
naked
nam
name
names
namibia
nancy
nanotechnology
nao
napoli
narrow
nas
nasarawa
nashion
nashional
nashions
nashona
nashonal
nasir
naso
nathan
nation
national
nationality
nations
native
natural
nature
nau
naval
navi
nch
ncnc
nd
ndi
ndokwa
ne
near
need
nem
nems
nepal
neptune
nest
net
netflix
netherland
netwok
network
neva
never
new
newcastle
news
newspaper
newspapers
next
nff
ng
ngaji
ngo
ngor
ngouabi
ngozi
nguesso
ni
nia
nice
nicotes
nid
nie
niger
nigeria
nigeriagalleria
nigerian
night
nights
nik
nike
nile
ninalowo
nine
nineteenth
nino
nipost
nite
niu
nius
niuz
niuzpepa
njoku
nkan
nkem
nkiru
nkrumah
nkwelle
nla
nm
nna
nnachi
nnaji
nnamdi
nneka
nnenda
nnewi
no
noble
nobodi
noise
nok
noliwud
nollywood
nomba
nominashion
nominashon
nominate
nominated
nomination
nominations
nomineshon
non
norgay
norma
normination
norta
north
northeast
northern
nose
not
note
notes
notin
notjustok
nouah
novel
novemba
november
novo
now
npa
npp
nse
nsf
nsukka
nta
nuclear
nuhu
numba
number
nursery
nut
nuz
nwafor
nwankwo
nwenweh
nwigwe
nwoko
nwokoye
nwosu
nysc
o
oakwood
oath
oau
oba
obafemi
obaksolo
obalende
obama
obasa
obasanjo
obaseki
obba
obe
obesere
obey
obi
obiaruku
obinna
obodo
obolo
obong
obtain
obtained
obudu
occultic
occupation
ocean
ocholi
october
octorber
oda
odas
ode
odegbami
oder
odera
oders
odetola
odo
odofin
odoh
odon
odu
oduah
oduduwa
odulate
odule
odunlade
odusanya
odutokun
of
ofego
off
offer
office
officer
offices
official
offisa
offishial
offor
ofis
ofisa
ofr
oga
oganla
ogas
ogba
ogbenyealu
ogbologbo
ogbomoso
ogbonge
oge
ogede
oghara
ogharefe
oghareki
ogiame
ogidan
ogidi
ogo
ogogo
ogu
ogun
ogunde
ogungbe
ogunmola
ogunoye
ogunsanya
ogunsola
oguntade
oh
ohafia
ohun
oil
oja
ojo
oju
ojuelegba
okada
okafor
okan
okaro
oke
okechukwu
okeke
okene
okeniyi
okereke
okey
oko
okojie
okon
okonkwo
okoro
okoye
okpala
okpalauku
oktoba
oku
okujaye
okun
ol
ola
olabisi
oladejo
olaide
olaiya
olajumoke
olamide
olanipekun
olaniyi
olanrewaju
olaogun
olasunkanmi
olatunji
olawale
olayinka
olayode
old
oldest
olimpiks
oliver
olivia
oloju
olorun
olowo
oloyede
olso
olu
olubadan
oluchi
olumo
oluremi
olusegun
oluseyi
olusola
oluwa
oluwafemi
oluwatobiloba
oluyeba
olympic
olympics
omah
omidina
omisore
omo
omoba
omobolanle
omoge
omolara
omole
omololu
omoniyi
omotola
omowunmi
on
onabanjo
once
onda
ondagraduate
ondo
one
ones
oniga
oninku
onitsha
onli
online
onlinedailys
only
onowu
onti
ontil
onto
ontop
onuigbo
onunaeyi
onwumere
onye
oo
oodua
oon
ooo
oou
op
opa
open
opera
operate
operation
operations
oponet
opportunities
opun
or
oracle
oral
orange
oraukwu
orda
order
ordinary
ore
orensen
orente
org
organasashion
organisashion
organisation
organizashon
organization
organize
ori
origi
origin
original
orijin
orile
orisaguna
orisha
orisun
oritse
orji
orjiakor
oro
orogun
oronsen
orthography
osa
osan
osc
oscar
oshaola
oshin
oshinowo
oshoala
oshodi
oshon
osibanjo
osimhen
osimkpa
osoba
osogbo
ossy
ostrelia
osun
osuofia
osupa
ota
otedola
other
others
otin
otto
otun
our
out
outkast
outside
outstanding
ova
ovale
ovasea
ovasee
over
overall
oviawe
ovie
owanari
owerri
own
owna
owner
owo
owodunni
owoh
oworonshoki
owu
owuro
oxford
oyenusi
oyetola
oyetoro
oyibo
oyin
oyinbo
oyingbo
oyo
ozi
ozumba
p
pa
pacific
padonu
pafom
pafomance
paform
pageant
pai
paimo
pain
pak
palace
palas
palava
palm
pam
pamanet
pamari
pan
pandemik
pandora
panel
panorama
papa
paper
paradise
paramount
parent
paret
paris
parish
park
parliament
parrot
part
parti
participate
partna
party
pas
pasifik
pasona
pasonal
pass
passage
passion
past
pasto
pastor
pastoral
pasuma
pat
pata
pati
patoranking
patrick
patriots
paul
pawa
pay
pcm
pct
pdp
pe
peace
peak
pedro
peju
peller
pennsylvania
pent
pentecostal
people
peoples
pepa
pepper
per
perent
perfect
perform
performance
performer
performing
persianas
persin
person
persona
personal
personality
pesin
peson
pesona
pete
peter
peters
petroleum
pfister
ph
pharmaceutical
pharmacy
phd
philanthropist
philip
philips
phillips
philosophy
phone
photo
photographer
photography
php
phyno
physical
physics
piano
pick
picnic
picnics
picture
pictures
pidgin
pigin
pijin
pik
pikin
pipu
pipul
pla
place
plai
plan
planning
plant
plasmodium
plateau
platform
platinum
play
playa
played
player
plaz
plc
ple
pleateu
plei
plenti
plenty
ples
pley
pleya
plez
plus
pm
po
poblik
poblish
poblisha
podus
podusa
poems
poetry
point
police
policy
polis
politeknik
political
politician
politics
politik
politika
politikal
politiks
politis
politishan
politishian
pollution
polo
polytechnic
poor
pop
pope
popula
popular
popularity
populashion
population
port
portharcourt
porto
portugal
portuguese
pos
posibu
posishion
posishon
position
possible
post
postal
postgraduate
power
powerful
pr
practice
practitioners
prais
praise
pramari
pratis
pravate
prayer
pre
preach
premier
premiere
premium
prepare
present
presenta
presenter
preset
presidenshial
president
presidential
presidet
presido
presidor
press
pressure
prestigious
pretty
prezident
pri
price
priest
primari
primaries
primary
prime
primera
prince
princess
principal
prisenta
prish
prisin
prisipal
private
privatization
privileged
prize
prizin
pro
problem
processing
prodoshon
produce
produced
producer
producshon
product
production
productions
products
produkshon
produs
produsa
produse
produshon
prof
profeshional
profeshonal
profeso
profesor
professhonalli
professiona
professional
professionali
professor
profile
profit
program
programme
programmes
progress
progressive
progressives
project
projects
projet
promis
promise
promisin
promising
promo
promot
promote
promotion
propati
proper
property
protection
protest
protet
provide
province
provinces
pruf
psychology
public
publications
publicity
publik
publish
published
publisher
publishers
pulse
punch
pupi
pupil
pure
push
put
px
q
qc
quadri
qualify
quality
quarter
quarters
quavo
queen
queens
quick
quorell
r
ra
race
rachel
radio
rahama
raid
railway
rain
rainbow
rainforest
rait
raita
raitin
raji
rambo
ramsey
ranch
rangers
rank
ransome
rap
rapala
rape
rapid
rapper
rate
rated
rattlesnake
raund
rave
rca
rd
re
reach
reaction
ready
real
realiti
reality
really
reason
rebel
rebirth
recent
recipient
recognition
record
recording
records
recreational
rector
red
redi
redio
reech
reel
reference
refineri
reform
reggiana
regime
regina
region
regional
rejected
rekod
rekoding
rekods
rekord
relations
relationship
release
religion
relise
reloaded
relocate
rema
remain
remember
remi
reminisce
remix
remmy
remo
remuv
rent
repair
repisent
repiset
reploblik
report
represent
representative
representatives
reprisent
republic
republican
rerengejen
research
resembu
resign
resort
resources
respet
rest
restaurant
result
retail
retire
retrieved
return
reverend
review
revolution
rhinos
ri
ria
rice
rich
richard
rid
right
rights
rigion
rihanna
rijion
rijional
ril
rili
riliasi
riligion
rilijion
rilis
rilise
riliss
riliz
rimek
rimemba
rimi
rimuv
rinaldo
ring
riot
ripiye
ripo
ripoblik
riport
ripot
ripples
ripublik
risach
rise
risembu
rish
risin
rising
risk
risky
rison
risot
rit
rita
ritaya
rite
riton
rituals
riva
rivas
river
rivers
ro
road
robert
roberts
robinson
robotics
rochas
rochester
rock
rod
rohr
rol
role
rolling
roma
romance
romantic
ron
ronaldo
ronke
roof
room
rosario
rose
rosemary
roses
rosh
rotibi
rotimi
rough
round
route
royal
ru
rufai
rukaiyatu
rukayya
rukky
rul
rula
rule
ruled
ruling
run
runna
runner
rush
russia
ruth
s
sa
sabi
sadau
sade
sadiq
saf
safety
sahara
saheed
sahin
sai
said
sain
saint
sake
salami
salava
salawa
saliu
salmonella
salt
salut
salute
sam
samaru
sambo
same
samuel
san
sanda
sandra
sangha
sango
sani
sanni
santa
santos
sanusi
sanwo
sanyeri
sapele
saraki
saratu
sarki
sarr
sars
sarvis
sassou
satanic
satificate
satifikat
satifikate
satifiket
saturday
sau
saudi
saut
sav
savage
save
savice
savis
saworoide
sawyer
say
sayens
sayensi
sc
scale
scatta
scene
scheme
scholar
scholars
scholarship
school
schools
science
sciences
scientific
scientist
score
scores
scotland
screen
screenplay
scriptwriter
sdp
se
sea
search
season
seat
seats
second
secondari
secondary
secret
secretary
sector
security
see
seeds
seesin
sef
segun
sekere
seketri
sekod
sekond
sekondari
sekondary
sekondiri
sekondri
sekuriti
sel
selebriti
select
selet
self
selibret
sell
sellers
sem
sement
semi
senate
senator
senatorial
send
senegal
seneto
senior
sens
sense
sensos
sent
senta
sentra
sentral
sentuari
senturi
separate
sepiret
septemba
september
sequel
seria
serie
series
serimoni
serious
seris
serpent
serve
service
services
sesame
session
sessions
set
settle
settlement
seun
seven
sex
sexual
sexy
sey
seyi
sh
shades
shadows
shaffy
shagamu
shagari
shairman
shakespeare
shalom
shampion
shampionship
shandy
shans
shansello
shansellor
shanselo
share
sharks
sharon
shattered
she
shehu
shek
shell
shetima
shi
shia
shield
shif
shina
shine
ship
shit
shizzi
shmurda
sho
shoe
shoes
shola
shoo
shoot
shootin
shooting
shop
shopping
shoprite
short
shot
shotdaun
show
showdown
showkey
shrine
shu
shuga
shus
si
sice
sick
sickness
sid
side
sidni
sidon
sierra
sign
sikiru
siknes
sikness
silence
silent
silva
silver
silverbird
simi
simon
sin
since
sing
singa
singer
singing
single
singles
singu
sinima
sinio
sinior
sinor
sins
sir
siries
siris
sirtifikate
sisin
sison
sista
sistem
sister
sisters
sit
sitcom
site
siti
six
size
skata
skelewu
skin
skinny
skit
skol
skool
skore
sku
skul
skull
sky
slang
slave
slaves
sleep
slip
slogan
slogans
slow
slyvia
smal
small
smile
smith
smo
smoke
smol
so
soap
soaps
sobowale
social
society
sociology
sofola
soft
soil
soja
sojas
sokoto
sola
solar
solarin
soldier
solja
solo
solomon
som
sombodi
some
something
somewhere
somida
somit
somtaim
somtaims
somtimes
somtin
son
song
songbook
songs
songwriter
sony
soon
sophie
soportin
sopos
sopot
sopotin
sopoz
sorrows
sosaeti
soshial
soso
sotey
souja
soul
sound
soup
sout
souta
south
southeast
southeastern
southern
southwest
southwestern
souza
soyinka
spac
space
spade
spain
spanish
spanner
speak
special
specialisation
speech
spend
speshal
speshial
spik
spika
spikin
spirit
spiritual
spoil
sponsor
sport
sporting
sports
spot
spots
spring
sq
squad
square
st
sta
stade
stadiom
stadium
staff
stag
stage
stan
stand
standad
standard
stanley
star
starr
starred
starring
stars
start
stat
state
states
station
stay
ste
stej
stella
stephanie
stephen
stepmama
stet
stets
steve
stey
stil
still
stober
stock
stodi
stodies
stone
stop
store
stores
storey
stori
stories
storm
story
strategic
strategy
streaming
streams
street
strika
strit
stroke
strong
stronger
structure
student
students
studet
studi
studies
studio
studios
study
style
sub
successful
such
sudan
sugar
suku
sule
sultan
sum
summer
summit
sun
sunday
sunkanmi
sunnewsonline
sunny
suo
supa
super
superintendent
supply
support
supporters
supporting
suppose
supposed
supreme
sure
surgery
surrey
surround
surrounding
surulere
surveying
survival
swanky
swear
sweet
sweetie
swimming
swit
sylavanus
sylvanus
sylvia
symphony
system
t
ta
table
tade
tafawa
tahifod
tai
taim
taims
taitanik
taitu
taitul
taiwo
tak
take
takeoff
talata
talazo
talent
talk
tanda
tango
tara
target
taste
tattoo
taun
tax
taxi
taya
taylor
tayo
tchelete
te
teach
teacher
teachers
teaching
team
tears
teble
technical
technology
teem
tek
tekia
tekinoloji
teknoloji
tel
telefishon
televishion
televishon
televishun
television
telivishon
telivishun
tell
temi
temple
tempoari
tems
ten
teni
teniola
tension
tenzing
teratri
teriba
term
terminal
terminals
terminator
terrible
territory
tertiary
test
texas
textile
tey
tgaine
th
tha
than
that
the
theater
theatre
their
them
then
thenet
theory
there
they
thief
thieves
thing
things
third
this
thisday
thomas
thompson
thorns
those
thousand
threat
three
thriller
throne
through
thru
thumb
thursday
ti
tiata
tiatu
tibet
tich
ticha
ticket
tide
tie
tiff
tiket
til
till
tim
timaya
time
times
timi
timini
tims
tin
tink
tins
tinsel
tinubu
tinz
tish
tisha
tishin
titanik
titilayo
title
titles
titu
tiwa
to
tobi
today
todey
togeda
together
togo
tok
tokunbo
tol
toll
tolulope
tom
tomorrow
ton
tony
too
took
top
tope
torchlight
tori
tornamet
toronto
total
tottenham
tour
tourism
tourist
tournament
tout
toward
town
towns
toyin
tr
track
trade
traders
tradin
tradishion
tradishional
tradishona
tradishonal
tradition
traditional
traful
trai
traib
train
trainin
training
trak
transaction
transfa
transfer
transit
translation
transport
transportation
travel
travu
travul
treasure
tree
tren
trenin
tri
tribe
tribunal
tribute
trinity
trip
trit
tritment
trobul
tropical
trouble
trowey
tru
true
trust
trustees
truth
try
tu
tuface
tukur
tunde
tunji
turkey
turn
tutu
tv
tvc
twelve
twenty
twin
twins
twisted
twitter
two
ty
tyab
tyap
type
tyrant
u
uac
uba
uche
uchemba
udokwu
uefa
uganda
ugbomah
ughomah
ugochukwu
uju
uk
uku
ukwu
ukwuani
ultimate
umar
umaru
umez
umuahia
umuchu
umuhu
un
una
uncp
unda
under
unesco
unilag
unilorin
union
unit
unite
united
units
unity
univaciti
univasiti
universal
universe
universiti
universities
university
unknown
unn
unroyal
untamed
until
up
upgrade
upload
upper
urban
urhobo
uru
uruguay
us
usa
use
using
usman
uti
uturu
uyo
uze
uzee
uzoamaka
uzochukwu
uzoma
uzor
v
va
vairus
vais
van
vanguard
vanguardngr
vas
vector
velekete
velodrome
veno
verb
veri
version
very
vet
veteran
veterinary
vex
vfl
vice
victor
victoria
video
videos
vidio
view
viewers
views
vilej
village
villages
villarreal
ville
violence
viral
virgin
virginia
virus
vision
visit
visiting
visitors
visual
visuals
viu
vivax
vlekete
voice
vois
vol
volunteer
vomit
von
vote
votes
vowel
w
wa
waec
wahab
wahala
wai
waif
waifs
wait
waka
wake
wale
wales
wall
wan
wande
want
wanted
war
ward
waregem
warri
warrior
was
wase
washington
wasiu
wata
watch
water
waters
watin
wave
way
waya
wayo
waziri
wbc
we
wealth
weapon
wear
web
webb
websait
wec
weda
wedding
wednesday
week
weekend
weekly
weeks
wei
wein
wel
wela
welcome
well
wella
wellington
wen
were
west
westa
westan
western
wet
wetin
wey
what
when
where
which
while
white
whitemoney
whitestone
who
whole
why
whydah
wi
wia
wicked
widal
wide
widow
wie
wife
wik
wiki
wikimedia
wikipedia
will
william
williams
wilo
wimen
win
wind
winds
winna
winner
winners
winnie
winning
winnipeg
wisdom
wish
wit
with
within
without
wives
wizkid
wizkids
wod
wods
wok
woka
wold
wole
wolfsburg
woman
women
won
word
wori
work
working
works
world
worldwide
worry
worth
wos
wota
wound
wp
wretched
wright
writ
writa
write
writer
wrong
wry
wt
wu
wuman
wumen
wund
www
x
xtra
y
yab
yaba
yabatech
yahaya
yakubu
yam
yama
yankee
yaounde
yar
ybnl
ye
yea
year
yearly
years
yemi
yemisi
yeomans
yes
yess
yesterday
yetunde
yewa
yewande
yeye
yia
yies
yinka
yobe
yola
yomi
yong
york
yoru
yoruba
yorubaland
you
young
your
youth
youtube
yovo
yu
yul
yunai
yung
yunifasiti
yunivasiti
yus
yusuf
yuz
yvonne
z
zafaa
zainab
zamani
zambia
zamfara
zangbeto
zangon
zaria
zealand
zeb
zero
zion
zlatan
zone
zonkwa
zoo
zoology
|
~
£
°
²
·
×
ɔ
ɛ
̀
́
̂
̃
̄
̈
̌
̣
̧
̨
̱
а
аса
е
еѕѕ
мо
о
с
у
ѕ
і
іа
іе
іса
​
–
—
‘
’
‚
“
”
†
•
₦
€
↓
↔
↷
−
≈
③
④
⑦
●
⟨
⟩
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
コ
ユ
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
