!
"
#
##0
##1
##10
##11
##12
##13
##14
##15
##16
##17
##18
##19
##2
##20
##21
##22
##23
##24
##25
##26
##27
##28
##29
##3
##30
##31
##32
##33
##34
##35
##36
##37
##38
##39
##4
##40
##41
##42
##43
##44
##45
##46
##47
##48
##49
##5
##50
##51
##52
##53
##54
##55
##56
##57
##58
##59
##6
##60
##61
##62
##63
##64
##65
##66
##67
##68
##69
##7
##70
##71
##72
##73
##74
##75
##76
##77
##78
##79
##8
##80
##81
##82
##83
##84
##85
##86
##87
##88
##89
##9
##90
##91
##92
##93
##94
##95
##96
##97
##98
##99
$
%
&
'
(
)
*
+
,
-
.
/
0
00
000
01
02
03
04
05
06
07
08
09
1
10
100
1000
101
102
103
104
105
106
107
108
109
11
110
111
112
114
115
116
117
118
12
120
1200
121
122
123
124
125
126
128
13
130
133
135
14
140
144
15
150
1500
16
160
17
170
175
18
180
1800
1850
1857
1858
1860
1870
1873
1880
1882
1885
1886
1887
1888
1889
1890
1891
1892
1893
1894
1895
1896
1897
1898
1899
19
190
1900
1901
1902
1903
1904
1905
1906
1907
1908
1909
1910
1911
1912
1913
1914
1915
1916
1917
1918
1919
1920
1921
1922
1923
1924
1925
1926
1927
1928
1929
1930
1931
1932
1933
1934
1935
1936
1937
1938
1939
1940
1941
1942
1943
1944
1945
1946
1947
1948
1949
1950
1951
1952
1953
1954
1955
1956
1957
1958
1959
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
1970
1971
1972
1973
1974
1975
1976
1977
1978
1979
1980
1981
1982
1983
1984
1985
1986
1987
1988
1989
1990
1991
1992
1993
1994
1995
1996
1997
1998
1999
2
20
200
2000
2001
2002
2003
2004
2005
2006
2007
2008
2009
2010
2011
2012
2013
2014
2015
2016
2017
2018
2019
2020
2021
2022
21
22
220
23
230
24
240
25
250
26
260
27
28
280
29
3
30
300
3000
31
32
320
33
34
35
350
36
360
37
38
39
4
40
400
41
42
43
44
45
450
46
47
48
49
5
50
500
5000
51
52
53
54
55
56
57
58
59
6
60
600
61
62
63
64
65
66
67
68
69
7
70
700
71
72
73
74
747
75
750
76
77
78
79
8
80
800
81
82
83
84
85
86
87
88
89
9
90
900
91
92
93
94
95
96
97
978
9780241332894
9781409362074
9781743212202
9781787012394
9782816159172
9788131707975
9788170240716
9788170350293
9788179914458
9788187358145
9789380844831
98
99
:
;
<
=
>
?
@
\
^
_
`
a
aa
ab
abigail
about
above
ac
academic
access
accessed
account
act
action
ad
add
added
adding
additional
adj
admin
administration
africa
after
again
against
age
agra
air
airport
al
aliases
align
all
alpha
already
also
alt
always
am
america
american
among
an
analysis
ancient
and
andhra
another
any
aph
api
appear
append
appropriate
april
ar
architecture
archive
are
area
army
around
array
art
article
articles
as
ashutosh
asia
asian
asp
aspx
association
at
atlas
au
august
australia
author
automatically
available
award
b
ba
back
background
bank
bar
base
based
basic
bbc
bc
be
because
been
before
begin
being
below
bengal
berghahn
best
beta
better
between
bihar
bill
biography
black
blank
blasi
block
blue
board
body
book
books
border
bot
both
bottom
box
break
british
brown
building
bureau
business
but
button
by
c
ca
california
call
called
cambridge
can
caption
case
cases
categories
category
cd
cdot
ce
cell
census
center
central
centre
century
ch
change
changes
chapter
character
charles
check
chhattisgarh
children
china
chinese
circuit
cite
city
class
co
code
collection
college
color
column
com
come
commission
committee
common
commons
community
company
complete
complex
comprehensive
computer
con
concept
config
constitution
contemporary
content
control
coordinates
copyright
core
cornell
cos
could
council
country
county
court
create
created
cricket
cs
css
culture
current
d
da
darth
data
database
date
david
day
daya
days
db
de
death
december
default
del
delete
deletion
delhi
department
deprecated
der
des
description
design
designation
details
development
di
dictionary
did
different
digital
discussion
display
displayed
district
div
dl
do
document
documentation
does
doi
don
done
down
download
dr
du
dube
due
during
dvd
dx
dynamics
dynasty
e
each
early
earth
east
economic
economics
economy
ed
edit
edited
editing
edition
editor
editors
edits
eds
education
effect
either
el
election
element
else
em
email
empty
en
encyclopedia
end
energy
engine
engineering
england
english
error
es
et
etc
europe
european
even
event
every
example
examples
experience
expo
external
f
fa
fact
fair
false
family
far
fe
feature
features
february
feedback
few
field
fields
file
files
film
final
find
first
flag
following
font
food
for
force
form
format
fort
found
foundation
four
fr
frac
france
free
french
from
ft
full
function
further
future
g
ga
gandhi
gazetteer
ge
general
geography
george
german
get
give
given
gives
global
go
god
good
google
gov
governance
government
goyal
great
green
group
growth
guide
guides
gujarat
gunaji
h
ha
had
hai
half
hand
handbook
haryana
has
have
having
he
header
health
height
help
her
here
heritage
hex
hi
high
him
hindi
hindu
his
historical
history
hiv
ho
home
house
how
however
htm
html
http
https
human
hyderabad
i
ia
id
identity
if
ii
iii
image
images
important
in
inc
include
including
inde
index
india
indian
info
infobox
information
infty
input
inside
instead
institute
int
international
internet
into
introduction
ip
ipa
is
isabella
isbn
island
islands
iso
issue
issues
it
item
its
iv
j
ja
james
jammu
january
jawaharlal
jharkhand
jo
john
join
journal
jpg
js
july
june
just
k
ka
kashmir
ke
kerala
key
khan
ki
king
kingdom
km
know
knowledge
known
ko
kolkata
kripa
kumar
l
la
label
lake
lal
land
language
languages
large
last
later
latest
law
le
left
legend
length
let
letter
level
li
library
life
light
like
limited
line
link
links
list
listed
lists
literature
little
live
local
location
log
london
lonely
long
look
love
ltd
m
ma
made
madhya
magical
maharashtra
main
major
make
making
man
management
many
map
march
mark
martin
material
mathbf
mathrm
may
mayur
me
means
media
mediawiki
medical
meeting
members
men
message
meta
method
mi
michael
microsoft
middle
might
milind
military
mittal
mm
mobile
model
modern
module
modules
month
more
morebits
most
movement
mp
mr
ms
mtv
mu
much
multiple
municipal
museum
music
must
mw
my
mystical
n
na
nadu
name
named
names
namespace
national
native
natural
nature
nbc
nd
ne
near
need
needed
nehru
net
network
never
new
news
newspapers
next
nh
ni
nic
no
noble
non
none
nord
north
northern
not
note
notes
november
now
null
number
numbers
o
object
october
of
off
office
official
often
old
on
once
one
online
only
open
option
optional
options
or
order
org
original
orissa
other
others
our
out
output
over
own
oxford
p
pa
page
pages
pai
pakistan
parameter
parameters
params
park
parliament
part
partial
party
past
paul
pc
pdf
pearson
penguin
people
per
period
person
peter
pg
ph
philosophy
php
physical
pi
place
planet
planning
please
pm
png
point
policy
political
popular
population
portal
position
possible
post
power
pp
pr
pradesh
prakash
prakashan
pre
present
president
press
problem
problems
process
profile
program
project
projects
protection
provided
province
ps
psychology
public
publications
published
publishers
publishing
punjab
purpose
put
pvt
px
q
questions
r
ra
rajasthan
rajiv
ram
range
rbs
rd
re
read
real
reason
recent
records
red
redirect
ref
reference
references
reforms
region
regional
related
religion
remove
replace
report
republic
request
require
required
research
result
results
retrieved
return
returns
review
rfid
rgb
ri
richard
right
rights
river
road
robert
rough
rousseau
row
royal
ru
russia
rya
s
sa
said
same
san
sanskrit
say
sc
school
science
sciences
script
se
sea
search
second
section
see
select
selection
self
semi
september
series
service
services
set
several
shah
shall
shankar
sharma
she
shift
short
should
show
shown
si
side
similar
simple
sin
since
singh
single
sir
site
size
sm
small
snapshot
so
social
society
software
some
son
source
sources
south
space
spain
special
species
specific
specified
springer
sqrt
square
sri
st
standard
star
start
state
states
station
statistics
status
still
story
street
string
studies
study
style
sub
subject
such
sudha
suggested
sum
summary
sun
support
survey
svg
symbol
syntax
system
systems
t
ta
table
tag
tags
take
taken
talk
tamil
target
te
team
tech
technical
technology
tell
telugu
template
templates
temple
term
terms
test
text
th
than
thank
that
the
their
them
then
theory
there
these
theta
they
think
third
this
thomas
those
three
through
thumb
thumbnail
thus
ti
till
time
times
title
to
too
tool
tools
top
total
tourism
tr
translate
translation
translations
travel
true
tv
twinkle
two
type
u
uk
un
under
union
unit
united
units
university
until
up
upanishads
upon
upright
url
us
usa
usage
use
used
user
users
uses
using
usually
utc
uttar
v
value
values
van
vandalism
var
various
varta
version
very
vi
via
video
view
viii
village
virus
visitors
visual
vol
volume
voyez
w
wall
want
war
was
water
way
wcw
we
web
website
week
well
were
west
western
whale
what
when
where
which
while
white
who
whole
why
width
wiki
wikidata
wikimedia
wikipedia
wikipedias
wikis
wikisource
wikt
will
william
window
windows
with
within
without
wmf
women
word
words
work
working
works
world
would
wp
writing
written
wwe
wwf
www
x
xi
xx
xxx
y
year
years
yes
york
you
young
your
youtube
z
{
|
}
~
£
¤
¥
§
©
«
­
®
°
±
²
´
·
º
»
½
×
æ
ð
ˈ
ː
̀
́
̂
̃
̄
̆
̇
̈
̉
̊
̋
̌
̓
̔
̛
̣
̦
̧
̨
͂
ͅ
α
β
γ
δ
ε
η
θ
λ
μ
π
ς
σ
τ
φ
ω
в
и
с
ֺ
،
ا
م
و
َ
ُ
ِ
ّ
ٓ
ٔ
ٕ
ँ
ं
ः
अ
अक
अकबर
अकर
अकल
अकस
अकसर
अख
अखण
अखब
अग
अगम
अगर
अगल
अगस
अघ
अङ
अच
अचरज
अचल
अछ
अज
अजन
अजम
अजय
अञ
अट
अटक
अटकल
अटल
अठ
अड
अण
अत
अतएव
अतर
अथ
अथर
अथव
अद
अदन
अदब
अदर
अदल
अध
अधम
अधर
अन
अनक
अनग
अनज
अनत
अनद
अनध
अनन
अनभ
अनम
अनर
अनल
अनवर
अनस
अनह
अप
अपक
अपड
अपत
अपन
अपभ
अपम
अपर
अपल
अपव
अपवर
अपश
अपस
अपहरण
अफ
अफग
अफर
अफव
अफस
अफसर
अब
अबक
अबतक
अबद
अबल
अभ
अभय
अम
अमन
अमर
अमरक
अमरन
अमरस
अमल
अय
अयन
अयस
अर
अरक
अरण
अरब
अरम
अरर
अरव
अरस
अल
अलक
अलग
अलङ
अलब
अलम
अलव
अलवर
अलस
अव
अवक
अवग
अवगत
अवज
अवत
अवतर
अवतरण
अवध
अवन
अवनत
अवम
अवयव
अवर
अवल
अवलम
अवश
अवस
अवसर
अवह
अश
अशक
अष
अस
असक
असत
असद
असन
असफल
असफलत
असभ
असम
असमर
असर
असल
असह
असहमत
असहय
अह
अहम
अहमद
अहमदनगर
अहल
अहस
आ
आइ
आइए
आइज
आइड
आइन
आइय
आइल
आइस
आइसल
आई
आईएसब
आईज
आईट
आईड
आईन
आईप
आईब
आईस
आउट
आउटप
आउटल
आऊ
आए
आएग
आओ
आक
आकर
आकलन
आकस
आख
आग
आगम
आगमन
आगर
आघ
आच
आचरण
आछ
आज
आजकल
आजतक
आजम
आट
आठ
आठव
आड
आण
आणव
आत
आद
आदत
आदम
आदर
आध
आन
आनन
आप
आपक
आपत
आपद
आपन
आपम
आपर
आपस
आपह
आफ
आफत
आब
आभ
आम
आमत
आमदन
आमन
आय
आयत
आयतन
आयन
आयर
आयरन
आयरल
आर
आरएनए
आरक
आरज
आरत
आरप
आरम
आरस
आल
आलम
आलस
आव
आवज
आवत
आवर
आवरण
आवश
आश
आशय
आष
आस
आसक
आसन
आसप
आसम
आह
आहत
इ
इए
इऑक
इक
इकट
इकब
इकर
इकल
इग
इगर
इङ
इच
इज
इजर
इट
इटन
इटर
इटल
इड
इडर
इण
इत
इतन
इतर
इथ
इद
इधर
इन
इनक
इनप
इनफ
इनम
इनर
इनल
इनस
इप
इपर
इफ
इफल
इब
इबर
इबल
इम
इमक
इमन
इमम
इमर
इमल
इय
इयर
इर
इरस
इल
इव
इवर
इश
इष
इस
इसक
इसन
इसप
इसपर
इसम
इसर
इसल
इसस
इह
ई
ईअड
ईएफए
ईओ
ईक
ईख
ईग
ईच
ईज
ईट
ईड
ईद
ईन
ईप
ईब
ईम
ईय
ईयर
ईर
ईल
ईव
ईश
ईस
ईसव
उ
उक
उकस
उख
उग
उगत
उच
उछ
उछल
उज
उजड
उट
उठ
उठकर
उठत
उठन
उड
उडर
उण
उत
उतन
उतर
उतरत
उतरन
उथ
उथल
उद
उदय
उदयन
उदयप
उदयस
उदर
उदह
उध
उधर
उन
उनक
उनन
उनपर
उनम
उनल
उनस
उनह
उप
उपक
उपकरण
उपग
उपच
उपज
उपजत
उपत
उपद
उपध
उपन
उपनगर
उपनद
उपप
उपपत
उपबन
उपभ
उपम
उपमह
उपय
उपर
उपलक
उपलब
उपव
उपवन
उपश
उपस
उपसम
उपसर
उपह
उब
उभ
उभय
उभर
उभरत
उम
उमक
उमग
उमड
उमम
उमर
उर
उल
उलझ
उलझन
उलट
उव
उष
उस
उसक
उसन
उसपर
उसम
उसस
उह
ऊ
ऊच
ऊतक
ऊद
ऊदन
ऊध
ऊन
ऊपर
ऊपरक
ऊम
ऊर
ऊष
ऋ
ऋक
ऋग
ऋच
ऋण
ऋत
ऋप
ऋष
ऍ
ऍफ
ए
एक
एकक
एकज
एकड
एकत
एकद
एकदम
एकन
एकब
एकम
एकर
एकल
एकव
एकवचन
एकस
एकह
एग
एच
एचआईव
एचट
एचड
एज
एट
एटर
एटल
एड
एडम
एडव
एडवर
एण
एत
एथ
एथल
एद
एन
एनए
एनक
एनज
एनड
एनब
एनर
एनव
एनस
एप
एफ
एफब
एफस
एब
एम
एमए
एमएल
एमक
एमज
एमट
एमड
एमप
एमब
एमस
एय
एयर
एयरप
एयरबस
एयरल
एयरव
एर
एल
एलए
एलज
एलन
एलबम
एलस
एव
एवम
एवर
एश
एशन
एष
एस
एसए
एसएस
एसट
एसप
एसय
एसस
एह
एहस
ऐ
ऐक
ऐड
ऐत
ऐतर
ऐन
ऐप
ऐब
ऐम
ऐय
ऐर
ऐल
ऐश
ऐस
ऑ
ऑक
ऑख
ऑट
ऑड
ऑन
ऑनर
ऑनल
ऑप
ऑपर
ऑफ
ऑब
ऑर
ऑल
ऑव
ऑस
ओ
ओक
ओग
ओज
ओझ
ओट
ओड
ओढ
ओत
ओन
ओप
ओपन
ओफ
ओब
ओम
ओर
ओरस
ओल
ओलम
ओव
ओवर
ओश
ओषध
ओस
ओह
औ
औच
औज
औद
औध
औपच
औपन
और
औरङ
औरत
औल
औषध
औसत
औसतन
क
कअप
कइन
कई
कक
ककथ
ककर
कग
कच
कचर
कचहर
कछ
कज
कट
कटक
कटग
कटत
कटतम
कटन
कटर
कटवर
कटस
कठ
कठप
कड
कडप
कढ
कण
कत
कतन
कतम
कतर
कथ
कथन
कद
कदम
कदर
कदल
कध
कन
कनक
कनकर
कप
कपक
कपट
कपड
कपन
कपर
कफ
कफर
कब
कबह
कभ
कम
कमज
कमत
कमन
कमर
कमल
कमस
कय
कर
करक
करज
करण
करणक
करत
करद
करन
करप
करम
करल
करव
करश
करस
करह
कल
कलक
कलकत
कलकर
कलत
कलन
कलम
कलर
कलव
कलश
कलस
कलह
कव
कवक
कवच
कवर
कश
कष
कस
कसन
कसभ
कसम
कसर
कह
कहकर
कहत
कहन
कहर
कहल
कहह
ख
खक
खकर
खग
खगड
खच
खज
खजर
खट
खटक
खड
खण
खत
खतन
खतम
खतर
खतरन
खद
खन
खनन
खप
खपत
खब
खबर
खभ
खम
खय
खर
खरग
खरब
खल
खलन
खव
खस
खह
ग
गई
गए
गक
गकर
गग
गगन
गङ
गच
गज
गजन
गजर
गट
गटन
गठ
गठन
गठब
गठर
गड
गडम
गढ
गण
गणक
गणत
गणन
गणपत
गणर
गत
गद
गदर
गध
गन
गप
गपत
गपर
गफ
गफल
गब
गबन
गभ
गम
गमक
गमत
गमन
गमय
गमरमर
गय
गर
गरक
गरज
गरण
गरदन
गरप
गरम
गरव
गल
गलक
गलत
गलन
गलप
गलपन
गलम
गलव
गलस
गव
गवत
गवन
गवर
गश
गस
गह
गहन
गहर
घ
घई
घक
घट
घटक
घटत
घटन
घड
घण
घत
घद
घन
घनत
घनश
घबड
घबर
घम
घमण
घर
घरक
घरम
घरव
घल
घव
घस
ङ
च
चक
चकत
चकर
चकव
चख
चग
चच
चञ
चट
चटक
चटन
चटर
चड
चढ
चण
चत
चतम
चतर
चद
चदश
चन
चप
चपट
चपर
चपल
चब
चभ
चम
चमक
चमकत
चमकद
चमड
चमत
चय
चयन
चर
चरक
चरख
चरण
चरत
चरन
चरम
चरल
चरव
चल
चलकर
चलच
चलत
चलन
चव
चवर
चश
चस
चह
छ
छक
छट
छठ
छड
छत
छतर
छद
छन
छप
छब
छम
छय
छर
छल
छव
छह
ज
जक
जकड
जकत
जकर
जकल
जख
जग
जगज
जगण
जगत
जगतस
जगद
जगन
जगम
जगमग
जगल
जगह
जङ
जच
जज
जट
जठर
जड
जत
जतन
जथ
जद
जध
जन
जनक
जनगणन
जनज
जनत
जनन
जनपद
जनम
जनमत
जनय
जनर
जनरल
जनल
जनव
जनवर
जनश
जनस
जनसम
जप
जपत
जपर
जफ
जब
जबक
जबड
जबतक
जबर
जबरदस
जबलप
जभ
जभवन
जम
जमन
जमर
जमश
जमहल
जय
जयक
जयत
जयद
जयन
जयनगर
जयप
जयम
जयर
जयव
जयश
जयस
जर
जरत
जरन
जरल
जल
जलक
जलत
जलद
जलध
जलन
जलप
जलम
जलय
जलव
जलस
जव
जश
जस
जसव
जसवन
जह
जहर
झ
झक
झकर
झगड
झट
झटक
झड
झण
झत
झन
झपट
झपर
झम
झर
झरन
झल
झलक
झलकत
झस
ञ
ञक
ञत
ञप
ञवल
ट
टइ
टक
टकक
टकर
टकस
टग
टच
टज
टट
टड
टण
टत
टद
टन
टनर
टप
टपक
टफ
टब
टभ
टम
टय
टर
टरक
टरट
टरन
टरप
टरफ
टरब
टरम
टरल
टरव
टरस
टरसन
टल
टलर
टव
टवर
टश
टस
टसन
टह
टहन
टहल
ठ
ठक
ठकर
ठग
ठज
ठण
ठत
ठन
ठप
ठभ
ठम
ठर
ठल
ठव
ठश
ठस
ठह
ठहर
ठहरत
ठहरन
ड
डक
डकर
डग
डगलस
डच
डज
डट
डड
डण
डत
डद
डन
डप
डफ
डब
डबर
डबल
डम
डय
डर
डरट
डरत
डरन
डरप
डरल
डरसन
डल
डलक
डव
डवत
डश
डस
डसन
डह
डहर
ढ
ढक
ढग
ढत
ढन
ढर
ढल
ढह
ण
णक
णकट
णग
णच
णचन
णज
णत
णतय
णद
णन
णप
णपत
णभ
णभट
णम
णय
णर
णव
णवत
णवर
णश
णस
णह
त
तई
तऊ
तक
तकक
तकन
तकम
तकर
तकल
तख
तग
तगत
तघ
तच
तचर
तज
तजन
तट
तटस
तड
तण
तत
तथ
तद
तदन
तदनन
तदश
तध
तन
तनक
तनख
तनत
तनध
तनप
तनम
तनव
तनश
तप
तपत
तपन
तपर
तपस
तफ
तब
तबतक
तबद
तबल
तबस
तभ
तम
तमत
तमन
तमय
तमस
तय
तर
तरक
तरङ
तरज
तरण
तरत
तरद
तरन
तरप
तरफ
तरब
तरम
तरर
तरल
तरव
तरस
तरह
तरहक
तरहस
तल
तलक
तलत
तलब
तलव
तव
तवत
तवन
तवम
तवर
तश
तशत
तस
तसर
तसव
तह
तहख
तहत
तहर
तहस
थ
थक
थकत
थग
थज
थड
थत
थद
थन
थप
थम
थय
थर
थरक
थल
थव
थश
थस
थह
द
दई
दक
दकत
दकर
दख
दखल
दग
दच
दज
दड
दण
दत
दद
दध
दन
दनक
दनश
दप
दफ
दफन
दब
दभ
दम
दमक
दमत
दमन
दमनक
दमय
दय
दयक
दयत
दयन
दयम
दयस
दर
दरअसल
दरक
दरग
दरज
दरत
दरद
दरब
दरभ
दरम
दरल
दरव
दरस
दरसन
दल
दलक
दलदल
दव
दश
दशक
दशम
दशरथ
दशहर
दस
दसव
दह
दहन
दहव
ध
धक
धकर
धग
धच
धज
धड
धत
धद
धधर
धन
धनक
धनब
धनम
धनर
धनव
धनस
धप
धब
धम
धमक
धमन
धय
धर
धरण
धरत
धरन
धरम
धरस
धल
धव
धवन
धवर
धवल
धश
धस
धह
न
नई
नए
नक
नकद
नकर
नकल
नख
नग
नगढ
नगण
नगर
नगरक
नगरप
नगरम
नच
नज
नजद
नजनक
नजर
नट
नड
नत
नतम
नथ
नद
नदय
नध
नधर
नन
नप
नपत
नपर
नफ
नफरत
नब
नबर
नभ
नम
नमक
नमन
नमस
नय
नयक
नयन
नर
नरक
नरन
नरम
नरल
नरस
नरहर
नल
नलक
नव
नवक
नवग
नवज
नवत
नवन
नवम
नवय
नवर
नवल
नवव
नवश
नवस
नश
नष
नस
नसन
नसभ
नसम
नसर
नह
नहर
नहल
प
पए
पक
पकड
पकत
पकन
पकर
पकल
पकव
पख
पग
पगड
पगढ
पगल
पच
पचन
पचय
पछ
पछत
पज
पञ
पट
पटक
पटकथ
पटन
पटर
पटल
पटव
पठ
पठन
पड
पडत
पडन
पढ
पढन
पण
पणन
पत
पतन
पतर
पतल
पथ
पथर
पद
पदक
पदच
पदन
पदम
पदव
पदस
पध
पन
पनक
पनड
पनप
पप
पपन
पफ
पब
पभ
पम
पय
पर
परक
परख
परग
परगन
परच
परछ
परज
परत
परद
परन
परप
परफ
परब
परम
परमह
परय
परल
परव
परवर
परश
परस
परह
पल
पलक
पलट
पलटन
पलब
पव
पवत
पवन
पवर
पश
पष
पस
पसन
पसम
पह
पहच
पहन
पहनकर
पहनत
पहनन
पहर
पहल
पहलव
फ
फक
फज
फट
फटक
फटन
फड
फण
फत
फतह
फन
फफ
फम
फर
फरक
फरन
फरप
फरम
फरवर
फल
फलक
फलत
फलन
फलस
फव
फस
फसल
फह
फहर
ब
बई
बक
बकत
बकर
बकव
बख
बग
बगद
बगल
बघ
बङ
बच
बचत
बचन
बचपन
बछड
बज
बजट
बजत
बजन
बजर
बट
बटन
बड
बढ
बढत
बत
बतल
बद
बदन
बदम
बदर
बदल
बदलकर
बदलत
बदलन
बध
बन
बनक
बनकर
बनत
बनन
बनम
बनर
बनव
बप
बपत
बफ
बब
बम
बमब
बय
बर
बरक
बरकर
बरत
बरतन
बरद
बरदस
बरन
बरब
बरम
बरल
बरव
बरस
बरसत
बल
बलक
बलडन
बलत
बलद
बलप
बलभद
बलर
बलव
बव
बवत
बश
बस
बसत
बसन
बसर
बह
बहक
बहत
बहन
बहर
बहरह
बहल
बहस
भ
भइ
भई
भए
भक
भकर
भग
भगत
भगव
भगवत
भगवद
भगवन
भङ
भच
भज
भजन
भट
भटक
भटकत
भटन
भड
भण
भत
भद
भध
भन
भप
भम
भय
भयङ
भयभ
भर
भरक
भरकर
भरण
भरत
भरतप
भरन
भरप
भरम
भल
भव
भवत
भवन
भवर
भवस
भस
म
मई
मऊ
मक
मकड
मकत
मकथ
मकबर
मकर
मकरण
मकल
मख
मग
मगढ
मगध
मगन
मगर
मगल
मगह
मघ
मघन
मङ
मच
मचन
मचर
मछ
मछल
मज
मजद
मजन
मजब
मझ
मञ
मट
मटक
मटर
मठ
मड
मढ
मण
मणक
मणस
मत
मतक
मतत
मतद
मतभ
मतम
मतलब
मतव
मतस
मथ
मद
मदक
मदत
मदद
मददग
मदन
मदनम
मदर
मदरस
मध
मन
मनक
मनगर
मनद
मनन
मनम
मनर
मनव
मनस
मनह
मप
मपत
मपद
मपर
मफ
मब
मबर
मभ
मम
ममत
ममन
ममम
ममय
मय
मयत
मर
मरक
मरज
मरण
मरत
मरद
मरन
मरम
मरव
मरस
मरहठ
मल
मलक
मलख
मलत
मलन
मलब
मलम
मलय
मलर
मव
मवत
मवर
मश
मशर
मशह
मष
मस
मसज
मसत
मसन
मसम
मसमर
मसल
मसलन
मसव
मह
महक
महज
महत
महन
महब
महम
महर
महल
महस
य
यक
यकक
यकत
यकर
यकरण
यकल
यकव
यग
यगढ
यगण
यङ
यच
यज
यजन
यजनक
यजम
यञ
यट
यटक
यटन
यड
यण
यणक
यत
यतक
यतन
यतम
यतय
यतस
यथ
यद
यदर
यध
यन
यनक
यनम
यनश
यप
यपद
यपर
यफ
यब
यबर
यभ
यभट
यम
यमक
यमग
यमन
यमप
यमय
यमर
यमल
यमस
यय
ययन
यर
यरक
यरत
यरध
यरन
यरम
यरल
यरस
यल
यलट
यलर
यव
यवत
यवध
यवन
यवर
यवश
यवस
यवह
यश
यशव
यशस
यष
यस
यसन
यसभ
यसम
यसर
यह
र
रआन
रई
रईस
रक
रकट
रकत
रकम
रकर
रकरण
रकल
रख
रखकर
रखण
रखत
रखन
रखप
रखर
रखरख
रखव
रग
रगट
रगड
रगढ
रगण
रगत
रगर
रघ
रङ
रच
रचण
रचन
रचय
रचल
रचलन
रछ
रज
रजक
रजत
रजन
रजनन
रजप
रजभ
रजम
रजव
रजस
रजह
रझ
रञ
रट
रठ
रड
रण
रणक
रणज
रणत
रणतय
रणध
रणन
रणब
रणम
रणय
रणव
रणस
रत
रतक
रतन
रतम
रतर
रतल
रतव
रतवर
रतस
रथ
रथक
रथम
रद
रदक
रदत
रदय
रदर
रध
रधर
रन
रनक
रनप
रनर
रनव
रप
रपट
रपत
रपद
रपन
रपर
रफ
रफल
रब
रबक
रबन
रबर
रबल
रभ
रम
रमक
रमज
रमण
रमणक
रमत
रमद
रमन
रमप
रमबद
रमम
रमय
रमर
रमरग
रमल
रमव
रमश
रमस
रय
रयत
रयन
रर
ररक
ररस
रल
रलय
रव
रवक
रवचन
रवण
रवत
रवध
रवन
रवर
रवल
रवस
रश
रशस
रष
रस
रसक
रसग
रसङ
रसत
रसद
रसन
रसम
रसर
रसव
रह
रहक
रहकर
रहण
रहत
रहन
रहम
रहर
रहल
रहव
रहस
ल
लई
लक
लकक
लकड
लकत
लकन
लकर
लख
लखण
लखन
लखनऊ
लग
लगत
लगन
लगभग
लगर
लगव
लघ
लघर
लङ
लच
लचन
लचस
लज
लझ
लट
लटक
लटकत
लड
लडक
लत
लतक
लतम
लद
लध
लन
लनक
लनम
लप
लपक
लपट
लपत
लपन
लपर
लफ
लब
लबर
लभ
लम
लमन
लय
लयक
लयन
लयम
लर
लल
ललक
लव
लवण
लवर
लश
लशन
लस
लसत
लसन
लह
लहन
लहर
लहव
लहस
ळ
व
वक
वकर
वख
वग
वगत
वगन
वघ
वङ
वच
वचन
वचर
वज
वजन
वजह
वट
वड
वढ
वण
वणक
वत
वतक
वतन
वतम
वथ
वद
वदत
वदन
वदर
वध
वधर
वन
वनक
वनचर
वनड
वनत
वनद
वनन
वनम
वनर
वनव
वनस
वप
वपर
वफ
वब
वभ
वम
वमन
वय
वयन
वयम
वयस
वर
वरक
वरकर
वरण
वरत
वरद
वरन
वरप
वरम
वरर
वरल
वरव
वरस
वल
वलक
वलन
वलप
वलपम
वलपर
वलम
वलय
वव
ववत
ववर
वश
वशक
वष
वस
वसत
वसन
वसम
वह
वहत
वहन
श
शक
शकर
शकश
शख
शग
शङ
शच
शज
शटलक
शत
शतक
शतर
शद
शधर
शन
शनक
शनम
शनर
शनल
शनश
शनस
शप
शपथ
शफ
शब
शभ
शभक
शम
शमन
शमश
शय
शयन
शर
शरण
शरत
शरद
शरम
शल
शलत
शव
शवद
शवर
शश
शस
शह
शहज
शहद
शहर
ष
षक
षकर
षग
षज
षजनक
षट
षड
षण
षणक
षणम
षत
षद
षध
षधर
षन
षप
षभ
षम
षमत
षय
षयक
षयम
षर
षरण
षरत
षव
षवर
षश
षष
षस
स
सईद
सऊद
सक
सकत
सकन
सकर
सकल
सख
सग
सगढ
सगर
सघ
सघन
सङ
सच
सचम
सज
सजन
सजल
सझ
सञ
सट
सटन
सठ
सड
सडक
सण
सत
सतग
सतत
सतन
सतप
सतर
सतसई
सतह
सथ
सद
सदन
सदर
सदस
सध
सन
सनक
सनद
सनम
सनर
सनल
सप
सपत
सपन
सपर
सफ
सफर
सफल
सफलत
सब
सबक
सबद
सबध
सबन
सबब
सबम
सबर
सबल
सबस
सबह
सभ
सम
समक
समकक
समग
समझ
समझकर
समझत
समझद
समझन
समझम
समत
समतल
समद
समन
समभ
समम
समय
समयक
समयम
समयस
समर
समरस
समल
समव
समष
समस
सय
सर
सरक
सरग
सरण
सरत
सरद
सरन
सरप
सरम
सरय
सरल
सरलत
सरव
सरस
सरह
सरहद
सल
सलम
सलर
सव
सवक
सवत
सवध
सवन
सवर
सश
सशक
सशस
सस
सह
सहक
सहकर
सहचर
सहज
सहत
सहद
सहन
सहप
सहभ
सहम
सहमत
सहय
सहर
सहव
सहस
ह
हई
हए
हक
हग
हच
हज
हजरत
हजह
हट
हटकर
हटन
हठ
हड
हण
हत
हतक
हतर
हथ
हद
हन
हनत
हनन
हनल
हप
हपत
हफ
हब
हबक
हभ
हम
हमक
हमन
हमम
हमर
हमल
हमस
हमह
हय
हर
हरएक
हरक
हरकत
हरग
हरण
हरत
हरद
हरन
हरप
हरब
हरम
हरल
हरव
हरष
हरस
हल
हलक
हलचल
हलव
हव
हवन
हश
हस
हसन
हह
़
ऽ
ऽध
ऽन
ऽप
ऽस
ा
ि
ी
ु
ू
ृ
ॄ
ॅ
ॆ
े
ै
ॉ
ॊ
ो
ौ
्
ॐ
॑
॒
॓
ॢ
ॣ
।
॥
०
००
०००
०१
०२
०३
०४
०५
०६
०७
०८
०९
१
१०
१००
१०००
१०१
१०२
१०३
१०४
१०५
१०६
१०७
१०८
११
११०
१११
११२
११३
११४
११५
११६
११७
११८
१२
१२०
१२१
१२२
१२३
१२४
१२५
१२६
१२७
१२८
१३
१३०
१३१
१३२
१३३
१३४
१३५
१३६
१३७
१३८
१४
१४०
१४१
१४२
१४३
१४४
१४५
१४६
१४७
१४८
१५
१५०
१५१
१५२
१५३
१५४
१५५
१५६
१५७
१५८
१६
१६०
१६१
१६२
१६३
१६४
१६५
१६६
१६७
१६८
१७
१७०
१७१
१७२
१७३
१७४
१७५
१७६
१८
१८०
१८५
१८५७
१८६
१९
१९००
१९०३
१९०५
१९०६
१९११
१९१४
१९१५
१९१७
१९१८
१९१९
१९२०
१९२१
१९२२
१९२४
१९२५
१९२६
१९३०
१९३१
१९३४
१९३६
१९३७
१९३९
१९४०
१९४१
१९४२
१९४५
१९४७
१९४८
१९५०
१९५४
१९५५
१९५६
१९५७
१९६०
१९६१
१९६२
१९६३
१९६४
१९६५
१९६६
१९६७
१९६९
१९७०
१९७१
१९७२
१९७३
१९७४
१९७५
१९७६
१९७७
१९७८
१९७९
१९८०
१९८१
१९८२
१९८३
१९८४
१९८५
१९८६
१९८७
१९८८
१९८९
१९९०
१९९१
१९९२
१९९३
१९९४
१९९५
१९९६
१९९७
१९९८
१९९९
२
२०
२००
२०००
२००१
२००२
२००३
२००४
२००५
२००६
२००७
२००८
२००९
२०१
२०१०
२०११
२०१२
२०१३
२०१४
२०१५
२०१६
२०१७
२०१८
२०१९
२०२०
२०२१
२०२२
२०५
२०६
२१
२१०
२१५
२१६
२२
२२०
२२१
२२२
२२६
२३
२३०
२३६
२४
२४६
२५
२५०
२५६
२६
२६०
२६६
२७
२८
२९
३
३०
३००
३१
३२
३३
३४
३५
३५०
३६
३६०
३७
३८
३९
४
४०
४००
४१
४२
४३
४४
४५
४६
४७
४८
४९
५
५०
५००
५१
५२
५३
५४
५५
५६
५७
५८
५९
६
६०
६००
६१
६२
६३
६४
६५
६६
६७
६८
६९
७
७०
७००
७१
७२
७३
७४
७५
७६
७७
७८
७९
८
८०
८००
८१
८२
८३
८४
८५
८६
८७
८८
८९
९
९०
९१
९२
९३
९४
९५
९६
९७
९८
९९
॰
ং
ক
গ
চ
জ
ট
ত
দ
ধ
ন
প
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
়
া
ি
ী
ু
ূ
ে
্
ਾ
ਿ
ੀ
ੰ
ં
ર
ા
િ
ી
ે
્
ା
ି
େ
୍
க
ச
ட
த
ப
ம
ய
ர
ல
வ
ா
ி
ு
ே
ை
்
ం
న
ర
ల
ా
ి
ు
్
ನ
ಾ
ಿ
ು
ೆ
್
ೕ
ം
ക
ന
ാ
ി
ു
െ
േ
്
่
་
།
ག
ན
ར
ལ
ས
ི
ུ
ེ
ོ
ྱ
်
​
‌
‍
‎
‏
‐
–
—
―
‘
’
‚
“
”
†
‡
•
…
′
⁠
€
₹
←
↑
→
↔
↷
−
≈
③
④
⑦
░
▒
▓
►
●
★
☆
☎
✉
✎
⺀
⺄
⺆
⺈
⺊
⺌
⺕
⺝
⺸
⺼
⿰
⿱
⿲
⿳
⿴
⿵
⿶
⿷
⿸
⿹
⿺
⿻
〢
の
゙
コ
ユ
ン
ー
㇁
㇂
㇄
㇇
㇈
㇉
㇓
㐁
㐄
㐅
㐌
㐫
㐬
㐭
㐮
㐱
㑒
㒵
㒸
㒼
㓁
㓞
㔾
㕛
㕣
㖾
㘝
㚅
㚇
㚔
㚘
㝉
㝡
㝴
㝵
㞋
㞢
㞷
㠩
㠭
㠯
㡀
㡭
㡿
㢲
㢴
㣇
㣺
㥯
㪅
㫄
㫐
㫒
㫺
㬅
㬎
㬥
㬰
㲋
㳄
㷠
㸒
㸚
㸦
㼌
㼲
㽞
㿟
䀠
䂞
䍃
䏍
䒑
䖍
䖒
䖝
䖵
䙴
䚻
䜌
䝿
䡛
䧹
䪞
一
丁
丂
七
丄
丅
丆
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丘
丙
业
东
丞
丢
丣
两
严
並
丨
丩
个
丫
丬
中
丮
丰
丱
串
丵
丶
丷
丸
丹
为
主
丽
丿
乀
乂
乃
久
乆
乇
么
义
之
乌
乍
乎
乏
乐
乑
乔
乖
乗
乘
乙
乚
乛
乜
九
乞
也
习
乡
乳
乾
亀
亅
了
亇
予
争
事
二
亍
于
亏
亐
云
互
亓
五
井
亘
亚
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亯
亰
亲
亳
亶
亷
人
亻
亼
亾
仁
今
介
仌
从
仐
仑
仒
仓
仕
他
付
仝
代
令
以
任
企
伊
伏
伐
休
会
伯
但
位
何
佘
余
作
佥
使
來
侈
侌
侖
侯
侵
便
保
俞
信
修
倉
倍
候
倠
備
僉
僕
儿
兀
允
兂
元
兄
充
兆
兇
先
光
兊
克
兌
免
兑
兒
兓
兔
党
兜
兟
入
全
兩
兪
八
公
六
兮
兰
共
关
兵
其
具
典
兹
兼
冀
冂
冃
冄
内
冈
冉
冊
冋
册
再
冎
冏
冐
冒
冓
冖
冗
冘
军
农
冝
冡
冥
冫
冬
冷
几
凡
凢
凵
凶
凷
凸
凹
出
函
凾
刀
刁
刂
刃
刄
刅
分
切
刍
刑
刕
刖
列
刘
则
初
別
利
别
到
制
刺
則
削
剌
前
剡
剽
劉
力
功
加
劦
助
劫
劳
劵
勃
勇
勉
勒
動
務
勞
勤
勹
勺
勻
勾
勿
匀
匂
包
匆
匈
匊
匋
匍
匕
化
北
匚
匝
匡
匪
匱
匸
匹
区
医
匽
匿
區
十
卂
千
卄
卅
卆
升
午
卉
半
卌
华
卑
卒
卓
单
卖
南
卜
卝
卞
占
卡
卢
卣
卤
卦
卩
卪
卬
卯
印
危
即
却
卵
卷
卸
卻
厂
厃
厄
历
厈
厉
厌
厓
厘
厚
原
厤
厥
厨
厭
厲
厶
厷
厸
去
厼
厽
叀
参
參
叅
又
叉
及
友
双
反
叐
发
叒
叔
叕
取
受
叚
叜
叟
口
古
句
另
叩
只
召
可
台
叱
史
右
叵
号
司
叹
吂
各
吅
合
吉
吊
吋
同
名
后
吏
向
吕
君
吝
吞
否
含
启
吳
吴
吹
吾
呂
呆
呈
告
员
呙
周
命
咅
和
咎
咠
咢
咨
咸
咼
哀
品
哉
員
哥
哲
唐
商
啇
問
啚
啬
啻
善
喜
喬
單
喿
嗇
噩
嚴
囊
囗
囘
囙
囚
四
回
囟
因
囧
囬
困
囱
囷
固
国
圂
圅
國
圍
圓
土
圡
圣
圥
在
圭
地
圶
圼
坐
坒
坚
坴
垂
垔
垚
埀
埋
埶
執
基
堂
堅
堆
堇
堯
塞
墨
壘
士
壬
壯
声
壳
壴
壹
壺
壽
夂
处
夅
夆
备
夊
夋
夌
复
夏
夒
夕
外
夗
夘
多
夜
夢
大
夨
天
太
夫
夬
夭
央
失
夲
头
夷
夸
夹
夻
夾
奂
奄
奇
奈
奉
奎
奏
奐
契
奓
奔
奚
奞
奠
奢
奥
奭
女
奴
奻
好
如
妄
妙
妟
妥
妻
妾
姑
委
姜
威
娄
婁
婴
嬰
嬴
子
孑
孔
孕
孖
字
存
孚
孛
孝
孟
季
孤
学
孫
孱
學
宀
宁
宂
它
宅
宇
守
安
宋
完
宏
宓
宗
官
定
宛
宜
宝
客
宣
室
宮
宰
害
家
容
宾
宿
寄
寅
密
富
寒
察
寧
審
寫
寬
寮
寸
对
寺
寻
寽
対
寿
封
尃
射
将
將
專
尉
尊
尋
尌
對
小
少
尒
尓
尔
尖
尗
尚
尞
尢
尣
尤
尧
尨
尭
就
尸
尹
尺
尻
尼
尽
尾
尿
局
居
屈
屋
屎
屏
屑
展
屖
屚
属
屠
屡
屬
屮
屯
屰
山
屵
屾
岁
岂
岑
岡
岩
岳
岸
峯
島
崇
崑
崔
崖
崙
崩
嵬
嶲
巂
巛
川
州
巟
巠
巢
巤
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巸
巽
巾
巿
帀
市
布
希
帚
帛
帝
带
師
席
帶
常
干
平
年
幵
并
幷
幸
幺
幻
幼
幽
幾
广
広
庄
床
底
店
庚
府
度
庫
庭
庶
康
庸
廉
廌
廛
廣
廩
廴
延
廷
建
廾
廿
开
弁
弃
弄
弇
弋
式
弓
弔
引
弗
弘
弜
弟
弥
弦
弱
張
強
强
彊
彌
彎
彐
彑
当
彔
录
彖
彗
彡
形
彥
彦
彧
彭
彳
役
彼
往
待
律
徒
得
徙
從
復
微
徵
心
忄
必
忌
忍
志
忝
忠
忩
快
念
忽
忿
思
怠
急
怱
恆
恒
恩
恭
息
悉
患
悤
悲
悶
惠
惡
惢
愁
愈
意
愛
感
慈
慧
慮
憂
憲
應
戀
戈
戉
戊
戋
戌
戍
戎
成
我
戒
戔
或
戚
戠
戢
截
戲
戶
户
戹
戼
戾
房
所
扁
扇
手
扌
才
打
托
执
承
折
拉
拜
拿
掌
推
提
摩
支
攴
攵
收
攸
改
放
政
敄
敏
敕
敖
敗
敝
敞
敢
散
敦
敫
敬
数
敷
數
斂
文
斉
斊
斗
斤
斥
斩
斬
斯
新
方
於
施
斿
旁
旋
族
无
旡
既
旣
日
旦
旧
旨
早
旬
旱
旲
时
旾
昆
昇
昌
昍
明
昏
易
昔
昗
昜
星
春
昬
是
昱
昴
昷
時
晃
晋
晏
普
景
晶
智
暑
暴
曇
曩
曰
曲
曳
更
曷
書
曹
曼
曾
替
最
朁
會
月
有
朋
服
朔
朕
朗
望
朝
木
朩
未
末
本
札
朮
术
朱
朵
朶
朿
杀
杏
杜
束
条
来
東
杲
杳
松
析
林
枚
果
枝
枲
枼
某
柔
查
柬
柰
柴
栗
桀
桑
桼
梁
條
梟
梨
棘
棠
棥
森
楚
業
楽
榮
樂
樊
欠
次
欣
欮
欲
欶
欽
款
歆
歇
歛
止
正
此
步
武
歨
歪
歮
歯
歰
歲
歴
歷
歸
歹
歺
死
殳
段
殷
殸
殹
殺
殻
殿
毋
毌
母
每
毒
比
毕
毚
毛
毳
氏
氐
民
气
氣
水
氵
氶
氷
永
氺
氾
求
汝
汞
江
沃
沓
沙
沝
泉
法
波
泣
泥
泰
洛
洪
活
派
流
浦
浪
浮
淡
淮
清
渚
渠
湯
滿
漸
火
灬
灭
灰
灵
灷
炅
炎
炏
炗
炙
炭
為
烈
烏
烝
焉
無
焦
焱
然
煞
熊
熏
燕
營
燮
爪
爫
爭
爯
爰
爱
爲
爵
父
爻
爽
爾
爿
片
牙
牚
牛
牜
牟
牢
牧
牪
牽
犀
犬
犭
犮
狂
狄
狊
独
狺
猋
猒
猪
献
獻
玄
率
玉
王
玟
玨
珎
班
琴
瑟
瑩
瓜
瓦
甘
甚
生
産
用
甫
甬
田
由
甲
申
电
甶
男
甸
甹
画
甾
畀
界
畏
畐
留
畜
畟
畢
畧
畨
番
畫
異
畱
當
畺
畾
疊
疋
疌
疑
疒
疾
癶
癸
癹
登
發
白
百
皀
皃
的
皆
皇
皋
皐
皕
皮
皷
皿
盃
盆
盇
盈
益
盍
盎
监
盒
盖
盛
盡
監
盤
盧
目
直
相
盾
省
眇
眉
看
眔
眞
真
眷
眼
眾
着
睘
睪
睿
瞏
瞢
瞿
矍
矛
矞
矢
矣
知
矦
短
石
破
碎
磊
磨
示
礻
礼
祟
票
祭
禀
禁
禸
禹
禺
离
禽
禾
禿
秀
秃
秉
秋
科
秝
秦
移
稟
穀
穌
穴
究
穹
空
穿
突
窄
窒
立
竒
竜
竝
竟
章
童
竹
笑
笠
筆
等
答
箕
算
箴
節
篤
篭
米
粉
粛
粟
粤
粦
粲
糞
糸
糹
系
約
納
素
索
紫
累
細
絜
絫
絲
維
綿
縣
繇
纍
纟
缶
网
罒
罔
罕
罗
罙
罡
罢
罪
署
罷
羅
羊
羌
羍
美
羔
羕
羗
羞
羡
羣
群
義
羲
羸
羽
翁
翏
習
翕
翟
翠
翼
老
耂
考
者
耆
而
耎
耑
耒
耳
耴
耶
耷
聂
聊
聖
聚
聶
聿
肀
肃
肅
肉
肖
肙
肥
肩
肯
育
肴
胃
背
胡
胥
能
脊
脩
膚
臣
臤
臧
自
臬
臭
臯
臱
至
致
臺
臼
臽
臾
臿
舀
舂
舄
與
興
舉
舌
舍
舛
舜
舞
舟
般
艮
良
色
艸
艹
艾
芒
芔
芬
芮
花
芳
芺
芻
苔
苗
苟
若
苦
英
茶
茸
荅
草
荒
荣
荼
莆
莧
莫
莽
菆
菊
菐
華
萬
落
葉
著
葛
董
葵
蒙
蒦
蒼
蓋
蓬
蓺
蔑
蔡
蕉
蕭
薄
薛
薦
薰
藍
藏
藥
蘭
虍
虎
虐
虒
虔
處
虖
虗
虘
虚
虛
虜
虞
虫
虽
蚤
蚩
蜀
蜜
蟲
蠡
血
行
衍
衛
衣
衤
表
衮
衰
袁
袞
褭
褱
襄
襾
西
覀
要
覃
見
規
覓
覧
親
覽
见
角
解
言
訁
訇
計
詹
誩
諸
讠
谷
豆
豈
豊
豐
豕
豖
豙
象
豦
豩
豪
豸
貇
貝
貞
貟
負
貢
貧
貪
貫
責
貳
貴
買
費
賁
資
賈
賏
賓
賔
賛
賞
賢
賣
質
賴
贊
贝
贡
责
贯
贲
贵
赖
赞
赤
赦
走
越
足
路
蹇
身
躬
車
軍
軎
軟
輦
车
辛
辜
辟
辥
辰
辱
農
辵
辶
边
达
过
近
连
迷
追
退
送
逆
逐
通
速
造
逢
連
逮
進
遀
遂
過
道
達
遣
適
遷
遺
邊
邑
邕
那
邦
邪
郎
部
郭
都
鄉
酉
酋
配
酓
釆
采
里
重
野
量
金
釒
錢
钅
長
镸
长
門
閃
閉
開
閏
閑
閒
間
閔
閵
閻
闌
门
间
闷
阑
阜
阝
阿
降
陳
隆
隊
隋
隡
隨
隱
隶
隹
隺
隻
隼
隽
难
雀
雁
集
雈
雋
雍
雐
雔
雙
雚
雜
雝
離
難
雨
雩
雪
雲
零
雷
需
霍
霜
霝
霞
霸
靈
靑
青
非
靡
面
靣
革
韋
韦
韭
韯
韱
音
頁
頃
項
須
頗
頡
頻
顛
页
風
风
飛
飞
食
飠
養
饣
首
香
馬
馮
駦
马
骨
高
髟
鬥
鬯
鬲
鬼
魚
魯
鮮
鱼
鲁
鳥
鳳
鸟
鹵
鹿
麃
麗
麥
麦
麻
黃
黄
黍
黎
黑
黒
黨
黹
黽
黾
鼎
鼓
鼠
鼻
齊
齋
齐
齒
齿
龍
龙
龜
龟
龠
龰
龱
龴
龵
龶
龷
龸
龹
者
艹
️
﻿
？
￼
�
💌
𠀁
𠀃
𠀆
𠀉
𠀎
𠀐
𠁁
𠁣
𠂆
𠂇
𠂈
𠂉
𠂊
𠂋
𠂎
𠂒
𠂔
𠂛
𠂡
𠂢
𠂤
𠂬
𠂭
𠂹
𠃊
𠃋
𠃌
𠃍
𠃎
𠃑
𠃓
𠃔
𠃜
𠄌
𠄎
𠄠
𠄢
𠆢
𠆥
𠇍
𠈌
𠌵
𠓜
𠔉
𠔥
𠔼
𠔽
𠔿
𠕀
𠕁
𠕋
𠘧
𠘨
𠙻
𠙼
𠚏
𠚒
𠚤
𠚪
𠣏
𠤎
𠤕
𠥓
𠦄
𠦑
𠦝
𠧒
𠧗
𠧪
𠩺
𠪚
𠫓
𠫔
𠫤
𠬛
𠬝
𠬞
𠬢
𠬤
𠬶
𠮛
𠮦
𠮷
𠯑
𠱠
𠳮
𠷎
𡈼
𡉀
𡉵
𡌥
𡍮
𡏳
𡕒
𡕩
𡕰
𡖅
𡗗
𡗜
𡘆
𡘤
𡧱
𡨄
𡩧
𡬠
𡭽
𡰣
𡰥
𡰪
𡰯
𡰱
𡷈
𡸁
𡿨
𡿩
𡿪
𡿺
𢀖
𢀛
𢀩
𢁙
𢆉
𢆰
𢆶
𢇁
𢇇
𢉖
𢌬
𢌿
𢏚
𢑑
𢑚
𢖻
𢙣
𢛳
𢦏
𢦒
𢧵
𢼄
𢾕
𣁋
𣄼
𣅀
𣅽
𣍘
𣎳
𣎵
𣏋
𣏼
𣗥
𣥂
𣥖
𣦵
𣦼
𣧄
𣪊
𣪠
𣬉
𣳾
𣶒
𤇾
𤊽
𤐫
𤓰
𤔔
𤕨
𤣩
𤰇
𤰔
𤰞
𤴓
𤴔
𤽄
𥁑
𥁕
𥃦
𥃩
𥃭
𥇡
𥑟
𥘅
𥘈
𥝢
𥫗
𥱡
𦈢
𦉪
𦉬
𦉼
𦍌
𦍒
𦎧
𦐇
𦓔
𦔮
𦘒
𦙃
𦚏
𦣝
𦣞
𦣻
𦥑
𦥔
𦥯
𦨉
𦭝
𦰩
𧆞
𧈧
𧘇
𧰨
𧴪
𧴮
𧵩
𧾷
𨸏
𨾴
𩙿
𩠐
𩫏
𩵋
𪉷
𪜀
𪟽
𪠲
𪩲
𫇦
𫔭
𫜸
𫝀
𫠣
𫠩
𫢉
𫥞
𫩏
𫩠
𫪡
𫲽
𫶧
𬀷
𬐘
𬗌
𬙙
𬛸
𬜯
𬟩
𬯁
𬴘
𬺻
𬼉
𬼖
𭀰
𭁈
𭁨
𭅰
𭑈
𭕄
𭗼
𭤨
𭥫
𭻾
𮅕
𮊿
𮍌
𮍏
𮓗
𮥼
𮧮
廾
𰀁
𰀄
𰀈
𰀉
𰀕
𰀠
𰀡
𰀢
𰀪
𰁜
𰃮
𰆊
𰆘
𰋙
𰕎
𰢴
𰧭
𰯲
00--
11--
12--
13--
14--
15--
16--
17--
18--
20--
21--
23--
24--
31--
40--
74--
80--
81--
84--
85--
a--
aa--
ab--
ac--
acco--
ad--
af--
air--
al--
algo--
alter--
am--
an--
ani--
anthropo--
app--
appli--
ar--
as--
astr--
at--
au--
auto--
b--
ba--
ban--
be--
ber--
bha--
bi--
bio--
bir--
bl--
bo--
br--
bra--
bre--
bri--
brid--
bu--
budd--
bur--
c--
ca--
can--
car--
ce--
cer--
ch--
chi--
cho--
chri--
chur--
cit--
cl--
cla--
cle--
cli--
clo--
co--
col--
com--
con--
contri--
coo--
cor--
coun--
cr--
cre--
cri--
cu--
cus--
cy--
d--
da--
dan--
de--
dec--
def--
defin--
democ--
den--
dep--
dev--
di--
dis--
disc--
dist--
do--
dr--
dra--
du--
e--
ear--
ed--
eg--
ei--
el--
elec--
em--
en--
environ--
equ--
equati--
er--
es--
et--
ex--
exi--
exten--
f--
fa--
fe--
fer--
fi--
fil--
fin--
fix--
fl--
flo--
fo--
fol--
foot--
fr--
fri--
fu--
g--
ga--
gal--
ge--
gene--
geo--
get--
gi--
go--
gra--
gre--
gro--
gu--
h--
ha--
har--
he--
hi--
hid--
ho--
hol--
hu--
hun--
hy--
i--
id--
ide--
imp--
impe--
in--
indi--
inst--
inter--
inv--
ir--
is--
it--
j--
ja--
je--
jo--
ju--
k--
ka--
kan--
ke--
key--
ki--
ko--
ku--
l--
la--
lab--
lan--
le--
legis--
li--
lo--
lu--
m--
ma--
mag--
mal--
manu--
mar--
marg--
mat--
me--
mech--
mem--
mer--
mi--
mil--
mis--
mo--
mon--
mor--
moun--
mu--
mul--
mus--
my--
n--
na--
nav--
ne--
new--
ni--
no--
nomi--
nor--
nt--
nucle--
nume--
o--
on--
or--
ori--
orig--
out--
over--
p--
pa--
pac--
pad--
page--
pan--
par--
para--
pas--
pat--
pe--
pen--
per--
ph--
pho--
phy--
pi--
pictu--
pl--
pla--
pm--
po--
poli--
por--
pot--
pr--
pre--
pri--
princ--
pro--
proce--
propo--
provi--
pu--
publi--
q--
qu--
qual--
que--
ques--
quo--
r--
ra--
raj--
re--
reg--
rela--
rele--
rest--
rev--
ri--
ro--
ru--
s--
sa--
sc--
sche--
sci--
se--
sec--
secu--
sen--
sepa--
sev--
sh--
sha--
shi--
si--
sig--
sm--
so--
sp--
spa--
spe--
spec--
spi--
st--
ste--
stu--
su--
sub--
sup--
sw--
sy--
t--
ta--
tax--
te--
ter--
th--
ti--
to--
tr--
tra--
trad--
tran--
trans--
tre--
tri--
tu--
tur--
u--
un--
up--
uplo--
user--
v--
val--
ve--
ver--
vi--
vic--
vo--
vu--
w--
wa--
wal--
wat--
we--
wel--
whe--
wi--
wiki--
wil--
wo--
wri--
x--
y--
ya--
z--
अ--
अक--
अग--
अज--
अन--
अप--
अम--
अर--
अल--
अश--
अस--
आ--
आइ--
आई--
आय--
आर--
इ--
ई--
उ--
उद--
उप--
उब--
उर--
ऊ--
ऋ--
ऍ--
ए--
एक--
एच--
एड--
एन--
एफ--
एम--
एल--
एस--
ऐ--
ऑ--
ओ--
औ--
क--
कट--
कत--
कन--
कम--
कर--
कल--
कस--
ख--
खट--
खर--
ग--
गज--
गन--
गम--
गर--
गल--
घ--
घर--
ङ--
च--
चट--
छ--
ज--
जक--
जग--
जन--
जम--
जय--
जर--
जल--
झ--
ञ--
ट--
टन--
ठ--
ड--
डर--
डल--
ढ--
ण--
त--
तट--
तम--
तर--
तल--
थ--
थल--
द--
दन--
दर--
दल--
दश--
दस--
ध--
धन--
धर--
न--
नट--
नर--
प--
पक--
पच--
पट--
पत--
पद--
पन--
पर--
पल--
फ--
फर--
ब--
बट--
बद--
बन--
बर--
बल--
भ--
भग--
भय--
भर--
भल--
भव--
म--
मक--
मज--
मत--
मद--
मन--
मम--
मर--
मल--
मस--
य--
यम--
यर--
र--
रक--
रग--
रण--
रत--
रन--
रम--
रव--
रस--
रह--
ल--
लग--
ळ--
व--
वन--
वर--
वल--
श--
शत--
शन--
ष--
षण--
षय--
स--
सत--
सन--
सम--
सर--
सह--
ह--
हथ--
हद--
हन--
हम--
हर--
हल--
हस--
ऽ--
०१--
१७--
१८--
१९--
२०--
२१--
२४--
२५--
२६--
२७--
२८--
३१--
४१--
४२--
--0
--00
--1
--2
--3
--4
--5
--6
--7
--8
--9
--a
--able
--ad
--ada
--af
--ai
--ak
--al
--am
--an
--ance
--ant
--ap
--ar
--ary
--as
--at
--ate
--ated
--ation
--ations
--ave
--ay
--b
--bility
--ble
--box
--bs
--c
--ca
--cal
--ce
--ced
--ces
--ch
--child
--ck
--co
--cs
--ct
--cted
--ctly
--cture
--cy
--d
--da
--de
--ding
--ds
--dy
--e
--ea
--ed
--ee
--ef
--ek
--el
--en
--ens
--ent
--ep
--er
--ern
--ers
--es
--ess
--est
--et
--eve
--ey
--f
--ff
--ful
--g
--ge
--ged
--ght
--ging
--gn
--go
--gs
--h
--ha
--hi
--hing
--ht
--i
--ia
--ial
--ian
--ic
--ical
--ice
--ics
--id
--ie
--ier
--ies
--il
--ild
--ily
--im
--in
--ine
--ing
--ings
--ins
--ion
--ions
--ipur
--ir
--is
--ision
--ism
--ist
--it
--ite
--ity
--ive
--ix
--ize
--j
--k
--ka
--kar
--kh
--ks
--l
--la
--ld
--le
--led
--ler
--les
--li
--ling
--ll
--lle
--lls
--lly
--lo
--low
--ls
--lt
--ly
--m
--ma
--me
--ment
--mic
--ming
--ms
--n
--na
--nce
--ncy
--nd
--ne
--ner
--ng
--ngs
--ni
--ning
--nk
--no
--ns
--nse
--nt
--nts
--ny
--o
--obj
--od
--of
--ol
--om
--omy
--on
--onal
--ons
--op
--or
--ors
--os
--ospect
--ough
--ous
--ow
--ows
--p
--pe
--ph
--phic
--phy
--pt
--pur
--py
--q
--que
--r
--ra
--ral
--rd
--re
--ress
--ri
--ria
--ries
--ring
--rk
--rn
--ro
--rry
--rs
--rt
--rts
--ry
--s
--sa
--scribe
--se
--sed
--ses
--sh
--sia
--sian
--sion
--sis
--sk
--sm
--ss
--ssary
--st
--ster
--stry
--t
--ta
--tal
--te
--ted
--ter
--tes
--th
--thing
--ti
--tic
--tical
--ties
--ting
--tion
--tions
--tive
--to
--ton
--tor
--tory
--try
--ts
--tt
--ture
--ty
--tz
--u
--ual
--ue
--ul
--um
--up
--ur
--ure
--urs
--us
--ution
--v
--va
--ve
--ver
--w
--wa
--way
--wn
--x
--y
--ya
--yer
--ys
--z
--za
--आर
--इ
--ई
--उ
--ऊ
--ए
--एस
--ओ
--क
--कर
--ख
--ग
--गढ
--गर
--घ
--ङ
--च
--छ
--ज
--झ
--ञ
--ट
--ठ
--ड
--ढ
--ण
--त
--थ
--द
--ध
--न
--प
--पत
--पर
--फ
--ब
--बद
--भ
--म
--य
--र
--रण
--ल
--लव
--ळ
--व
--श
--ष
--स
--ह
--०
--००
--१
--२
--३
--४
--५
--६
--७
--८
--९
